VulgClementine/Hebrews.org
** Hebrews 1:1

Multifariam, multisque modis olim Deus loquens patribus in prophetis :

