docs/VulgClementine/Hebrews.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org18b65dd">Hebrews 1</a>
<ul>
<li><a href="#org57515b8">Hebrews 1:1</a></li>
<li><a href="#org2dfad76">Hebrews 1:2</a></li>
<li><a href="#orgf963f8e">Hebrews 1:3</a></li>
<li><a href="#orgc15cc75">Hebrews 1:4</a></li>
<li><a href="#org9fb166b">Hebrews 1:5</a></li>
<li><a href="#org1f3511f">Hebrews 1:6</a></li>
<li><a href="#org4242bb8">Hebrews 1:7</a></li>
<li><a href="#org75fd5f5">Hebrews 1:8</a></li>
<li><a href="#org3f6b5f8">Hebrews 1:9</a></li>
<li><a href="#orgb0b4601">Hebrews 1:10</a></li>
<li><a href="#org852ce97">Hebrews 1:11</a></li>
<li><a href="#orge2e4ffe">Hebrews 1:12</a></li>
<li><a href="#orgdbaccc3">Hebrews 1:13</a></li>
<li><a href="#orgadef1e6">Hebrews 1:14</a></li>
</ul>
</li>
<li><a href="#org5af2900">Hebrews 2</a>
<ul>
<li><a href="#orgea3afdc">Hebrews 2:1</a></li>
<li><a href="#org73bc158">Hebrews 2:2</a></li>
<li><a href="#org44e943d">Hebrews 2:3</a></li>
<li><a href="#org8385633">Hebrews 2:4</a></li>
<li><a href="#orge16d3aa">Hebrews 2:5</a></li>
<li><a href="#orge540c9d">Hebrews 2:6</a></li>
<li><a href="#org4a0c5e5">Hebrews 2:7</a></li>
<li><a href="#orgba44f86">Hebrews 2:8</a></li>
<li><a href="#org30a4d09">Hebrews 2:9</a></li>
<li><a href="#org86b2067">Hebrews 2:10</a></li>
<li><a href="#orga17ddda">Hebrews 2:11</a></li>
<li><a href="#orgae8981c">Hebrews 2:12</a></li>
<li><a href="#org7f0eeb4">Hebrews 2:13</a></li>
<li><a href="#org408700a">Hebrews 2:14</a></li>
<li><a href="#orgcf8265d">Hebrews 2:15</a></li>
<li><a href="#orga2e9746">Hebrews 2:16</a></li>
<li><a href="#org4a92e04">Hebrews 2:17</a></li>
<li><a href="#org865e8d8">Hebrews 2:18</a></li>
</ul>
</li>
<li><a href="#org76614db">Hebrews 3</a>
<ul>
<li><a href="#org322b2c0">Hebrews 3:1</a></li>
<li><a href="#org2830d39">Hebrews 3:2</a></li>
<li><a href="#org04b2d5f">Hebrews 3:3</a></li>
<li><a href="#orgb5e7012">Hebrews 3:4</a></li>
<li><a href="#orga0638c0">Hebrews 3:5</a></li>
<li><a href="#org3dec16c">Hebrews 3:6</a></li>
<li><a href="#org03be002">Hebrews 3:7</a></li>
<li><a href="#org68e5d08">Hebrews 3:8</a></li>
<li><a href="#org3419526">Hebrews 3:9</a></li>
<li><a href="#org7d0f455">Hebrews 3:10</a></li>
<li><a href="#org084718e">Hebrews 3:11</a></li>
<li><a href="#org6e8bbdf">Hebrews 3:12</a></li>
<li><a href="#orgec24eb4">Hebrews 3:13</a></li>
<li><a href="#org0ccf869">Hebrews 3:14</a></li>
<li><a href="#org6b54669">Hebrews 3:15</a></li>
<li><a href="#orgdb7c632">Hebrews 3:16</a></li>
<li><a href="#orgc107940">Hebrews 3:17</a></li>
<li><a href="#orgea42f75">Hebrews 3:18</a></li>
<li><a href="#orge3009c4">Hebrews 3:19</a></li>
</ul>
</li>
<li><a href="#org58908d4">Hebrews 4</a>
<ul>
<li><a href="#orgbca6caf">Hebrews 4:1</a></li>
<li><a href="#orga3afa22">Hebrews 4:2</a></li>
<li><a href="#org499485c">Hebrews 4:3</a></li>
<li><a href="#org1a41593">Hebrews 4:4</a></li>
<li><a href="#orgade2edd">Hebrews 4:5</a></li>
<li><a href="#orge7243f6">Hebrews 4:6</a></li>
<li><a href="#orgb9caaf6">Hebrews 4:7</a></li>
<li><a href="#org79d44f5">Hebrews 4:8</a></li>
<li><a href="#org5f40d3e">Hebrews 4:9</a></li>
<li><a href="#orgb4ddf81">Hebrews 4:10</a></li>
<li><a href="#orgaf7b467">Hebrews 4:11</a></li>
<li><a href="#orgf794d8f">Hebrews 4:12</a></li>
<li><a href="#org3e23eda">Hebrews 4:13</a></li>
<li><a href="#org2b160fe">Hebrews 4:14</a></li>
<li><a href="#org16f6252">Hebrews 4:15</a></li>
<li><a href="#orgc4c1771">Hebrews 4:16</a></li>
</ul>
</li>
<li><a href="#org6416ffa">Hebrews 5</a>
<ul>
<li><a href="#org59f6b09">Hebrews 5:1</a></li>
<li><a href="#orgd873ce4">Hebrews 5:2</a></li>
<li><a href="#org4bb1d62">Hebrews 5:3</a></li>
<li><a href="#orgab7b449">Hebrews 5:4</a></li>
<li><a href="#orgfaccf13">Hebrews 5:5</a></li>
<li><a href="#orgef41c19">Hebrews 5:6</a></li>
<li><a href="#orgd380f1a">Hebrews 5:7</a></li>
<li><a href="#org220f845">Hebrews 5:8</a></li>
<li><a href="#orgda94886">Hebrews 5:9</a></li>
<li><a href="#org1213046">Hebrews 5:10</a></li>
<li><a href="#orgf2a9bc7">Hebrews 5:11</a></li>
<li><a href="#orgf4cf958">Hebrews 5:12</a></li>
<li><a href="#orgabee6ac">Hebrews 5:13</a></li>
<li><a href="#orgb3eeeba">Hebrews 5:14</a></li>
</ul>
</li>
<li><a href="#orgac5f5ad">Hebrews 6</a>
<ul>
<li><a href="#orgc1c32a0">Hebrews 6:1</a></li>
<li><a href="#orgb4d1737">Hebrews 6:2</a></li>
<li><a href="#org3ae0c7b">Hebrews 6:3</a></li>
<li><a href="#org3acccad">Hebrews 6:4</a></li>
<li><a href="#org987c5b3">Hebrews 6:5</a></li>
<li><a href="#org33dcb65">Hebrews 6:6</a></li>
<li><a href="#org808b615">Hebrews 6:7</a></li>
<li><a href="#orge73e6b1">Hebrews 6:8</a></li>
<li><a href="#org8caac17">Hebrews 6:9</a></li>
<li><a href="#org6a4deab">Hebrews 6:10</a></li>
<li><a href="#orgea80b66">Hebrews 6:11</a></li>
<li><a href="#org8ff7e2f">Hebrews 6:12</a></li>
<li><a href="#orgb070482">Hebrews 6:13</a></li>
<li><a href="#org16c7aeb">Hebrews 6:14</a></li>
<li><a href="#org1cb865c">Hebrews 6:15</a></li>
<li><a href="#org0f4698d">Hebrews 6:16</a></li>
<li><a href="#org65c313f">Hebrews 6:17</a></li>
<li><a href="#org428db4a">Hebrews 6:18</a></li>
<li><a href="#orga6141d0">Hebrews 6:19</a></li>
<li><a href="#org1b77542">Hebrews 6:20</a></li>
</ul>
</li>
<li><a href="#orgea43865">Hebrews 7</a>
<ul>
<li><a href="#org69d5365">Hebrews 7:1</a></li>
<li><a href="#orga044c9c">Hebrews 7:2</a></li>
<li><a href="#org96c58c3">Hebrews 7:3</a></li>
<li><a href="#org7ee4b7a">Hebrews 7:4</a></li>
<li><a href="#org9ae2562">Hebrews 7:5</a></li>
<li><a href="#org082fdd2">Hebrews 7:6</a></li>
<li><a href="#org9cea1c5">Hebrews 7:7</a></li>
<li><a href="#org0cd2fc1">Hebrews 7:8</a></li>
<li><a href="#orgad9c414">Hebrews 7:9</a></li>
<li><a href="#orgb57c83c">Hebrews 7:10</a></li>
<li><a href="#orgb443b7a">Hebrews 7:11</a></li>
<li><a href="#org13decf1">Hebrews 7:12</a></li>
<li><a href="#org795a637">Hebrews 7:13</a></li>
<li><a href="#org63a8be5">Hebrews 7:14</a></li>
<li><a href="#org6f8af2e">Hebrews 7:15</a></li>
<li><a href="#orgfc68557">Hebrews 7:16</a></li>
<li><a href="#org99a16c1">Hebrews 7:17</a></li>
<li><a href="#org7363c3c">Hebrews 7:18</a></li>
<li><a href="#org284b2fa">Hebrews 7:19</a></li>
<li><a href="#org7c25068">Hebrews 7:20</a></li>
<li><a href="#org5ab98bd">Hebrews 7:21</a></li>
<li><a href="#org8c145ec">Hebrews 7:22</a></li>
<li><a href="#org55ea342">Hebrews 7:23</a></li>
<li><a href="#orge32a28b">Hebrews 7:24</a></li>
<li><a href="#orga329e81">Hebrews 7:25</a></li>
<li><a href="#orga1c5135">Hebrews 7:26</a></li>
<li><a href="#orge3165bb">Hebrews 7:27</a></li>
<li><a href="#orgda17df3">Hebrews 7:28</a></li>
</ul>
</li>
<li><a href="#orgb718631">Hebrews 8</a>
<ul>
<li><a href="#orga667d78">Hebrews 8:1</a></li>
<li><a href="#org0f19bdb">Hebrews 8:2</a></li>
<li><a href="#org5e06f0b">Hebrews 8:3</a></li>
<li><a href="#orgf218af7">Hebrews 8:4</a></li>
<li><a href="#org932c69c">Hebrews 8:5</a></li>
<li><a href="#org1661634">Hebrews 8:6</a></li>
<li><a href="#org8dc4a61">Hebrews 8:7</a></li>
<li><a href="#org23b4257">Hebrews 8:8</a></li>
<li><a href="#org3f0f856">Hebrews 8:9</a></li>
<li><a href="#org998a959">Hebrews 8:10</a></li>
<li><a href="#orge0cc5e8">Hebrews 8:11</a></li>
<li><a href="#org1bbaf00">Hebrews 8:12</a></li>
<li><a href="#orgc11a99d">Hebrews 8:13</a></li>
</ul>
</li>
<li><a href="#org8ca5f13">Hebrews 9</a>
<ul>
<li><a href="#org2898a42">Hebrews 9:1</a></li>
<li><a href="#org959ddca">Hebrews 9:2</a></li>
<li><a href="#org001a3e9">Hebrews 9:3</a></li>
<li><a href="#orgd83aaa7">Hebrews 9:4</a></li>
<li><a href="#orgea092e3">Hebrews 9:5</a></li>
<li><a href="#org435d537">Hebrews 9:6</a></li>
<li><a href="#org0c827c1">Hebrews 9:7</a></li>
<li><a href="#orgbca6912">Hebrews 9:8</a></li>
<li><a href="#org3033f16">Hebrews 9:9</a></li>
<li><a href="#orge509771">Hebrews 9:10</a></li>
<li><a href="#org9c9041a">Hebrews 9:11</a></li>
<li><a href="#org21be81d">Hebrews 9:12</a></li>
<li><a href="#orgfb5c5a6">Hebrews 9:13</a></li>
<li><a href="#orgbcd7592">Hebrews 9:14</a></li>
<li><a href="#org3f600c1">Hebrews 9:15</a></li>
<li><a href="#org61ebc84">Hebrews 9:16</a></li>
<li><a href="#orgdc45a71">Hebrews 9:17</a></li>
<li><a href="#org4f76b8d">Hebrews 9:18</a></li>
<li><a href="#org45556cc">Hebrews 9:19</a></li>
<li><a href="#org7e9b2ad">Hebrews 9:20</a></li>
<li><a href="#org27c1dc8">Hebrews 9:21</a></li>
<li><a href="#orge4a113c">Hebrews 9:22</a></li>
<li><a href="#orgef03a76">Hebrews 9:23</a></li>
<li><a href="#org9a81cef">Hebrews 9:24</a></li>
<li><a href="#org5e98fc9">Hebrews 9:25</a></li>
<li><a href="#orgeffc058">Hebrews 9:26</a></li>
<li><a href="#orgcb2d03d">Hebrews 9:27</a></li>
<li><a href="#org7ebc113">Hebrews 9:28</a></li>
</ul>
</li>
<li><a href="#orgf1c63f7">Hebrews 10</a>
<ul>
<li><a href="#org66a5542">Hebrews 10:1</a></li>
<li><a href="#orgb3b1a07">Hebrews 10:2</a></li>
<li><a href="#org221eb7e">Hebrews 10:3</a></li>
<li><a href="#org3b5ca0f">Hebrews 10:4</a></li>
<li><a href="#orgf823a4e">Hebrews 10:5</a></li>
<li><a href="#org64cbd9a">Hebrews 10:6</a></li>
<li><a href="#org36a42c5">Hebrews 10:7</a></li>
<li><a href="#orgba17e72">Hebrews 10:8</a></li>
<li><a href="#org594b22f">Hebrews 10:9</a></li>
<li><a href="#orgfddce3a">Hebrews 10:10</a></li>
<li><a href="#org20cb714">Hebrews 10:11</a></li>
<li><a href="#orgd351c86">Hebrews 10:12</a></li>
<li><a href="#org5fbc881">Hebrews 10:13</a></li>
<li><a href="#orgf2a5fd1">Hebrews 10:14</a></li>
<li><a href="#org6ee7a37">Hebrews 10:15</a></li>
<li><a href="#org9c5b9ee">Hebrews 10:16</a></li>
<li><a href="#orgd105fb6">Hebrews 10:17</a></li>
<li><a href="#org001e417">Hebrews 10:18</a></li>
<li><a href="#org397b484">Hebrews 10:19</a></li>
<li><a href="#org56222ca">Hebrews 10:20</a></li>
<li><a href="#org2ea26ca">Hebrews 10:21</a></li>
<li><a href="#org874f16c">Hebrews 10:22</a></li>
<li><a href="#orgaef5775">Hebrews 10:23</a></li>
<li><a href="#orga5f9665">Hebrews 10:24</a></li>
<li><a href="#org88eb5df">Hebrews 10:25</a></li>
<li><a href="#orgfe5c919">Hebrews 10:26</a></li>
<li><a href="#orga74e708">Hebrews 10:27</a></li>
<li><a href="#org22d5968">Hebrews 10:28</a></li>
<li><a href="#org637202e">Hebrews 10:29</a></li>
<li><a href="#orgea79372">Hebrews 10:30</a></li>
<li><a href="#org811058f">Hebrews 10:31</a></li>
<li><a href="#org93fe954">Hebrews 10:32</a></li>
<li><a href="#org91893ab">Hebrews 10:33</a></li>
<li><a href="#org4730d3c">Hebrews 10:34</a></li>
<li><a href="#orgcf1d760">Hebrews 10:35</a></li>
<li><a href="#org988b63a">Hebrews 10:36</a></li>
<li><a href="#orgfeff533">Hebrews 10:37</a></li>
<li><a href="#org7844298">Hebrews 10:38</a></li>
<li><a href="#orgc40529e">Hebrews 10:39</a></li>
</ul>
</li>
<li><a href="#orgb7dc34b">Hebrews 11</a>
<ul>
<li><a href="#org157386c">Hebrews 11:1</a></li>
<li><a href="#orgb430208">Hebrews 11:2</a></li>
<li><a href="#orgcb00536">Hebrews 11:3</a></li>
<li><a href="#orgb6cded6">Hebrews 11:4</a></li>
<li><a href="#orgb8d3f09">Hebrews 11:5</a></li>
<li><a href="#orgd30095c">Hebrews 11:6</a></li>
<li><a href="#orgbf30e00">Hebrews 11:7</a></li>
<li><a href="#org67ed4e9">Hebrews 11:8</a></li>
<li><a href="#orgfbc8a88">Hebrews 11:9</a></li>
<li><a href="#orgab1747b">Hebrews 11:10</a></li>
<li><a href="#org293a2b8">Hebrews 11:11</a></li>
<li><a href="#orgd3c5b12">Hebrews 11:12</a></li>
<li><a href="#org294f779">Hebrews 11:13</a></li>
<li><a href="#orgd84d9d0">Hebrews 11:14</a></li>
<li><a href="#org7e87847">Hebrews 11:15</a></li>
<li><a href="#org7bac96a">Hebrews 11:16</a></li>
<li><a href="#orgce7dee4">Hebrews 11:17</a></li>
<li><a href="#orgaabf931">Hebrews 11:18</a></li>
<li><a href="#orga13141e">Hebrews 11:19</a></li>
<li><a href="#orgdb5f55b">Hebrews 11:20</a></li>
<li><a href="#org2dc0086">Hebrews 11:21</a></li>
<li><a href="#orgbe647e2">Hebrews 11:22</a></li>
<li><a href="#orgeeb66a3">Hebrews 11:23</a></li>
<li><a href="#orgba29b34">Hebrews 11:24</a></li>
<li><a href="#org36a5f51">Hebrews 11:25</a></li>
<li><a href="#org36296f0">Hebrews 11:26</a></li>
<li><a href="#org3c88c6e">Hebrews 11:27</a></li>
<li><a href="#org19a59d3">Hebrews 11:28</a></li>
<li><a href="#orgc73ed1b">Hebrews 11:29</a></li>
<li><a href="#org720e0fe">Hebrews 11:30</a></li>
<li><a href="#orgdb48928">Hebrews 11:31</a></li>
<li><a href="#org8f3a5dc">Hebrews 11:32</a></li>
<li><a href="#org3161013">Hebrews 11:33</a></li>
<li><a href="#orgb7f2da2">Hebrews 11:34</a></li>
<li><a href="#orga168896">Hebrews 11:35</a></li>
<li><a href="#orgddf072f">Hebrews 11:36</a></li>
<li><a href="#orgd258cc8">Hebrews 11:37</a></li>
<li><a href="#org02987a8">Hebrews 11:38</a></li>
<li><a href="#org06d49ca">Hebrews 11:39</a></li>
<li><a href="#orgc364b83">Hebrews 11:40</a></li>
</ul>
</li>
<li><a href="#org81fa3cc">Hebrews 12</a>
<ul>
<li><a href="#org35e50be">Hebrews 12:1</a></li>
<li><a href="#org292f970">Hebrews 12:2</a></li>
<li><a href="#org6f3ecd8">Hebrews 12:3</a></li>
<li><a href="#org08b8958">Hebrews 12:4</a></li>
<li><a href="#org85d1fa7">Hebrews 12:5</a></li>
<li><a href="#orgef8d279">Hebrews 12:6</a></li>
<li><a href="#org704c3ef">Hebrews 12:7</a></li>
<li><a href="#org24d2de2">Hebrews 12:8</a></li>
<li><a href="#org2929e58">Hebrews 12:9</a></li>
<li><a href="#org9a46347">Hebrews 12:10</a></li>
<li><a href="#org0bc2445">Hebrews 12:11</a></li>
<li><a href="#org03746d5">Hebrews 12:12</a></li>
<li><a href="#orgb8e040c">Hebrews 12:13</a></li>
<li><a href="#org811cee0">Hebrews 12:14</a></li>
<li><a href="#org2c66bd9">Hebrews 12:15</a></li>
<li><a href="#org1741ca2">Hebrews 12:16</a></li>
<li><a href="#org0c04b07">Hebrews 12:17</a></li>
<li><a href="#orge847231">Hebrews 12:18</a></li>
<li><a href="#org00c8873">Hebrews 12:19</a></li>
<li><a href="#orga8e8584">Hebrews 12:20</a></li>
<li><a href="#org01ce959">Hebrews 12:21</a></li>
<li><a href="#org96ec804">Hebrews 12:22</a></li>
<li><a href="#org1a3524e">Hebrews 12:23</a></li>
<li><a href="#org1127086">Hebrews 12:24</a></li>
<li><a href="#orgfe22e5b">Hebrews 12:25</a></li>
<li><a href="#org0572511">Hebrews 12:26</a></li>
<li><a href="#orgd3a765c">Hebrews 12:27</a></li>
<li><a href="#org6b0ce3e">Hebrews 12:28</a></li>
<li><a href="#org0073a30">Hebrews 12:29</a></li>
</ul>
</li>
<li><a href="#org72f5e14">Hebrews 13</a>
<ul>
<li><a href="#org5e4adf4">Hebrews 13:1</a></li>
<li><a href="#org7b7dcd3">Hebrews 13:2</a></li>
<li><a href="#orgd6e10d3">Hebrews 13:3</a></li>
<li><a href="#org6bf2240">Hebrews 13:4</a></li>
<li><a href="#org3c8ffe9">Hebrews 13:5</a></li>
<li><a href="#orgf340b93">Hebrews 13:6</a></li>
<li><a href="#orga1efb30">Hebrews 13:7</a></li>
<li><a href="#orgef4090f">Hebrews 13:8</a></li>
<li><a href="#org0bb95a8">Hebrews 13:9</a></li>
<li><a href="#orgbd61494">Hebrews 13:10</a></li>
<li><a href="#org32439f5">Hebrews 13:11</a></li>
<li><a href="#orgaa6840d">Hebrews 13:12</a></li>
<li><a href="#orgdc2b3a7">Hebrews 13:13</a></li>
<li><a href="#org041a2b0">Hebrews 13:14</a></li>
<li><a href="#orgf32ea49">Hebrews 13:15</a></li>
<li><a href="#orgb071a2d">Hebrews 13:16</a></li>
<li><a href="#org704677b">Hebrews 13:17</a></li>
<li><a href="#orgf7bfbe7">Hebrews 13:18</a></li>
<li><a href="#org63fa1bf">Hebrews 13:19</a></li>
<li><a href="#org874b83e">Hebrews 13:20</a></li>
<li><a href="#org88b12fd">Hebrews 13:21</a></li>
<li><a href="#orgc4a738e">Hebrews 13:22</a></li>
<li><a href="#org75a510b">Hebrews 13:23</a></li>
<li><a href="#orgd3db608">Hebrews 13:24</a></li>
<li><a href="#org8b43718">Hebrews 13:25</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org18b65dd" class="outline-2">
<h2 id="org18b65dd">Hebrews 1</h2>
<div class="outline-text-2" id="text-org18b65dd">
</div>
<div id="outline-container-org57515b8" class="outline-3">
<h3 id="org57515b8">Hebrews 1:1</h3>
<div class="outline-text-3" id="text-org57515b8">
<p>
Multifariam, multisque modis olim Deus loquens patribus in prophetis :
</p>
</div>
</div>
