VulgClementine/Hebrews.org
** Hebrews 1:2

novissime, diebus istis locutus est nobis in Filio, quem constituit hæredem universorum, per quem fecit et sæcula :

** Hebrews 1:3

qui cum sit splendor gloriæ, et figura substantiæ ejus, portansque omnia verbo virtutis suæ, purgationem peccatorum faciens, sedet ad dexteram majestatis in excelsis :

** Hebrews 1:4

tanto melior angelis effectus, quanto differentius præ illis nomen hæreditavit.

** Hebrews 1:5

Cui enim dixit aliquando angelorum : Filius meus es tu, ego hodie genui te ? Et rursum : Ego ero illi in patrem, et ipse erit mihi in filium ?

** Hebrews 1:6

Et cum iterum introducit primogenitum in orbem terræ, dicit : Et adorent eum omnes angeli Dei.

** Hebrews 1:7

Et ad angelos quidem dicit : Qui facit angelos suos spiritus, et ministros suos flammam ignis.

** Hebrews 1:8

Ad Filium autem : Thronus tuus Deus in sæculum sæculi : virga æquitatis, virga regni tui.

** Hebrews 1:9

Dilexisti justitiam, et odisti iniquitatem : propterea unxit te Deus, Deus tuus, oleo exultationis præ participibus tuis.

** Hebrews 1:10

Et : Tu in principio, Domine, terram fundasti : et opera manuum tuarum sunt cæli.

** Hebrews 1:11

Ipsi peribunt, tu autem permanebis, et omnes ut vestimentum veterascent :

** Hebrews 1:12

et velut amictum mutabis eos, et mutabuntur : tu autem idem ipse es, et anni tui non deficient.

** Hebrews 1:13

Ad quem autem angelorum dixit aliquando : Sede a dextris meis, quoadusque ponam inimicos tuos scabellum pedum tuorum ?

** Hebrews 1:14

Nonne omnes sunt administratorii spiritus, in ministerium missi propter eos, qui hæreditatem capient salutis ?   

* Hebrews 2

** Hebrews 2:1

Propterea abundantius oportet observare nos ea quæ audivimus, ne forte pereffluamus.

** Hebrews 2:2

Si enim qui per angelos dictus est sermo, factus est firmus, et omnis prævaricatio, et inobedientia accepit justam mercedis retributionem :

** Hebrews 2:3

quomodo nos effugiemus si tantam neglexerimus salutem ? quæ cum initium accepisset enarrari per Dominum ab eis, qui audierunt, in nos confirmata est,

** Hebrews 2:4

contestante Deo signis et portentis, et variis virtutibus, et Spiritus Sancti distributionibus secundum suam voluntatem.

** Hebrews 2:5

Non enim angelis subjecit Deus orbem terræ futurum, de quo loquimur.

** Hebrews 2:6

Testatus est autem in quodam loco quis, dicens : Quid est homo quod memor es ejus, aut filius hominis quoniam visitas eum ?

** Hebrews 2:7

Minuisti eum paulo minus ab angelis : gloria et honore coronasti eum : et constituisti eum super opera manuum tuarum.

** Hebrews 2:8

Omnia subjecisti sub pedibus ejus. In eo enim quod omnia ei subjecit, nihil dimisit non subjectum ei. Nunc autem necdum videmus omnia subjecta ei.

** Hebrews 2:9

Eum autem, qui modico quam angeli minoratus est, videmus Jesum propter passionem mortis, gloria et honore coronatum : ut, gratia Dei, pro omnibus gustaret mortem.  

** Hebrews 2:10

Decebat enim eum, propter quem omnia, et per quem omnia, qui multos filios in gloriam adduxerat, auctorem salutis eorum per passionem consummare.

** Hebrews 2:11

Qui enim sanctificat, et qui sanctificantur, ex uno omnes. Propter quam causam non confunditur fratres eos vocare, dicens :

** Hebrews 2:12

Nuntiabo nomen tuum fratribus meis : in medio ecclesiæ laudabo te.

** Hebrews 2:13

Et iterum : Ego ero fidens in eum. Et iterum : Ecce ego, et pueri mei, quos dedit mihi Deus.

** Hebrews 2:14

Quia ergo pueri communicaverunt carni, et sanguini, et ipse similiter participavit eisdem : ut per mortem destrueret eum qui habebat mortis imperium, id est, diabolum :

** Hebrews 2:15

et liberaret eos qui timore mortis per totam vitam obnoxii erant servituti.

** Hebrews 2:16

Nusquam enim angelos apprehendit, sed semen Abrahæ apprehendit.

** Hebrews 2:17

Unde debuit per omnia fratribus similari, ut misericors fieret, et fidelis pontifex ad Deum, ut repropitiaret delicta populi.

** Hebrews 2:18

In eo enim, in quo passus est ipse et tentatus, potens est et eis, qui tentantur, auxiliari.   

* Hebrews 3

** Hebrews 3:1

Unde, fratres sancti, vocationis cælestis participes, considerate Apostolum, et pontificem confessionis nostræ Jesum :

** Hebrews 3:2

qui fidelis est ei, qui fecit illum, sicut et Moyses in omni domo ejus.

** Hebrews 3:3

Amplioris enim gloriæ iste præ Moyse dignus est habitus, quanto ampliorem honorem habet domus, qui fabricavit illam.

** Hebrews 3:4

Omnis namque domus fabricatur ab aliquo : qui autem omnia creavit, Deus est.

** Hebrews 3:5

Et Moyses quidem fidelis erat in tota domo ejus tamquam famulus, in testimonium eorum, quæ dicenda erant :

** Hebrews 3:6

Christus vero tamquam filius in domo sua : quæ domus sumus nos, si fiduciam, et gloriam spei usque ad finem, firmam retineamus.  

** Hebrews 3:7

Quapropter sicut dicit Spiritus Sanctus : Hodie si vocem ejus audieritis,

