docs/VulgClementine/Hebrews.html

<div id="outline-container-org2dfad76" class="outline-3">
<h3 id="org2dfad76">Hebrews 1:2</h3>
<div class="outline-text-3" id="text-org2dfad76">
<p>
novissime, diebus istis locutus est nobis in Filio, quem constituit hæredem universorum, per quem fecit et sæcula :
</p>
</div>
</div>

<div id="outline-container-orgf963f8e" class="outline-3">
<h3 id="orgf963f8e">Hebrews 1:3</h3>
<div class="outline-text-3" id="text-orgf963f8e">
<p>
qui cum sit splendor gloriæ, et figura substantiæ ejus, portansque omnia verbo virtutis suæ, purgationem peccatorum faciens, sedet ad dexteram majestatis in excelsis :
</p>
</div>
</div>

<div id="outline-container-orgc15cc75" class="outline-3">
<h3 id="orgc15cc75">Hebrews 1:4</h3>
<div class="outline-text-3" id="text-orgc15cc75">
<p>
tanto melior angelis effectus, quanto differentius præ illis nomen hæreditavit.
</p>
</div>
</div>

<div id="outline-container-org9fb166b" class="outline-3">
<h3 id="org9fb166b">Hebrews 1:5</h3>
<div class="outline-text-3" id="text-org9fb166b">
<p>
Cui enim dixit aliquando angelorum : Filius meus es tu, ego hodie genui te ? Et rursum : Ego ero illi in patrem, et ipse erit mihi in filium ?
</p>
</div>
</div>

<div id="outline-container-org1f3511f" class="outline-3">
<h3 id="org1f3511f">Hebrews 1:6</h3>
<div class="outline-text-3" id="text-org1f3511f">
<p>
Et cum iterum introducit primogenitum in orbem terræ, dicit : Et adorent eum omnes angeli Dei.
</p>
</div>
</div>

<div id="outline-container-org4242bb8" class="outline-3">
<h3 id="org4242bb8">Hebrews 1:7</h3>
<div class="outline-text-3" id="text-org4242bb8">
<p>
Et ad angelos quidem dicit : Qui facit angelos suos spiritus, et ministros suos flammam ignis.
</p>
</div>
</div>

<div id="outline-container-org75fd5f5" class="outline-3">
<h3 id="org75fd5f5">Hebrews 1:8</h3>
<div class="outline-text-3" id="text-org75fd5f5">
<p>
Ad Filium autem : Thronus tuus Deus in sæculum sæculi : virga æquitatis, virga regni tui.
</p>
</div>
</div>

<div id="outline-container-org3f6b5f8" class="outline-3">
<h3 id="org3f6b5f8">Hebrews 1:9</h3>
<div class="outline-text-3" id="text-org3f6b5f8">
<p>
Dilexisti justitiam, et odisti iniquitatem : propterea unxit te Deus, Deus tuus, oleo exultationis præ participibus tuis.
</p>
</div>
</div>

<div id="outline-container-orgb0b4601" class="outline-3">
<h3 id="orgb0b4601">Hebrews 1:10</h3>
<div class="outline-text-3" id="text-orgb0b4601">
<p>
Et : Tu in principio, Domine, terram fundasti : et opera manuum tuarum sunt cæli.
</p>
</div>
</div>

<div id="outline-container-org852ce97" class="outline-3">
<h3 id="org852ce97">Hebrews 1:11</h3>
<div class="outline-text-3" id="text-org852ce97">
<p>
Ipsi peribunt, tu autem permanebis, et omnes ut vestimentum veterascent :
</p>
</div>
</div>

<div id="outline-container-orge2e4ffe" class="outline-3">
<h3 id="orge2e4ffe">Hebrews 1:12</h3>
<div class="outline-text-3" id="text-orge2e4ffe">
<p>
et velut amictum mutabis eos, et mutabuntur : tu autem idem ipse es, et anni tui non deficient.
</p>
</div>
</div>

<div id="outline-container-orgdbaccc3" class="outline-3">
<h3 id="orgdbaccc3">Hebrews 1:13</h3>
<div class="outline-text-3" id="text-orgdbaccc3">
<p>
Ad quem autem angelorum dixit aliquando : Sede a dextris meis, quoadusque ponam inimicos tuos scabellum pedum tuorum ?
</p>
</div>
</div>

<div id="outline-container-orgadef1e6" class="outline-3">
<h3 id="orgadef1e6">Hebrews 1:14</h3>
<div class="outline-text-3" id="text-orgadef1e6">
<p>
Nonne omnes sunt administratorii spiritus, in ministerium missi propter eos, qui hæreditatem capient salutis ?   
</p>
</div>
</div>
</div>

<div id="outline-container-org5af2900" class="outline-2">
<h2 id="org5af2900">Hebrews 2</h2>
<div class="outline-text-2" id="text-org5af2900">
</div>
<div id="outline-container-orgea3afdc" class="outline-3">
<h3 id="orgea3afdc">Hebrews 2:1</h3>
<div class="outline-text-3" id="text-orgea3afdc">
<p>
Propterea abundantius oportet observare nos ea quæ audivimus, ne forte pereffluamus.
</p>
</div>
</div>

<div id="outline-container-org73bc158" class="outline-3">
<h3 id="org73bc158">Hebrews 2:2</h3>
<div class="outline-text-3" id="text-org73bc158">
<p>
Si enim qui per angelos dictus est sermo, factus est firmus, et omnis prævaricatio, et inobedientia accepit justam mercedis retributionem :
</p>
</div>
</div>

<div id="outline-container-org44e943d" class="outline-3">
<h3 id="org44e943d">Hebrews 2:3</h3>
<div class="outline-text-3" id="text-org44e943d">
<p>
quomodo nos effugiemus si tantam neglexerimus salutem ? quæ cum initium accepisset enarrari per Dominum ab eis, qui audierunt, in nos confirmata est,
</p>
</div>
</div>

<div id="outline-container-org8385633" class="outline-3">
<h3 id="org8385633">Hebrews 2:4</h3>
<div class="outline-text-3" id="text-org8385633">
<p>
contestante Deo signis et portentis, et variis virtutibus, et Spiritus Sancti distributionibus secundum suam voluntatem.
</p>
</div>
</div>

<div id="outline-container-orge16d3aa" class="outline-3">
<h3 id="orge16d3aa">Hebrews 2:5</h3>
<div class="outline-text-3" id="text-orge16d3aa">
<p>
Non enim angelis subjecit Deus orbem terræ futurum, de quo loquimur.
</p>
</div>
</div>

<div id="outline-container-orge540c9d" class="outline-3">
<h3 id="orge540c9d">Hebrews 2:6</h3>
<div class="outline-text-3" id="text-orge540c9d">
<p>
Testatus est autem in quodam loco quis, dicens : Quid est homo quod memor es ejus, aut filius hominis quoniam visitas eum ?
</p>
</div>
</div>

<div id="outline-container-org4a0c5e5" class="outline-3">
<h3 id="org4a0c5e5">Hebrews 2:7</h3>
<div class="outline-text-3" id="text-org4a0c5e5">
<p>
Minuisti eum paulo minus ab angelis : gloria et honore coronasti eum : et constituisti eum super opera manuum tuarum.
</p>
</div>
</div>

<div id="outline-container-orgba44f86" class="outline-3">
<h3 id="orgba44f86">Hebrews 2:8</h3>
<div class="outline-text-3" id="text-orgba44f86">
<p>
Omnia subjecisti sub pedibus ejus. In eo enim quod omnia ei subjecit, nihil dimisit non subjectum ei. Nunc autem necdum videmus omnia subjecta ei.
</p>
</div>
</div>

<div id="outline-container-org30a4d09" class="outline-3">
<h3 id="org30a4d09">Hebrews 2:9</h3>
<div class="outline-text-3" id="text-org30a4d09">
<p>
Eum autem, qui modico quam angeli minoratus est, videmus Jesum propter passionem mortis, gloria et honore coronatum : ut, gratia Dei, pro omnibus gustaret mortem.  
</p>
</div>
</div>

<div id="outline-container-org86b2067" class="outline-3">
<h3 id="org86b2067">Hebrews 2:10</h3>
<div class="outline-text-3" id="text-org86b2067">
<p>
Decebat enim eum, propter quem omnia, et per quem omnia, qui multos filios in gloriam adduxerat, auctorem salutis eorum per passionem consummare.
</p>
</div>
</div>

<div id="outline-container-orga17ddda" class="outline-3">
<h3 id="orga17ddda">Hebrews 2:11</h3>
<div class="outline-text-3" id="text-orga17ddda">
<p>
Qui enim sanctificat, et qui sanctificantur, ex uno omnes. Propter quam causam non confunditur fratres eos vocare, dicens :
</p>
</div>
</div>

<div id="outline-container-orgae8981c" class="outline-3">
<h3 id="orgae8981c">Hebrews 2:12</h3>
<div class="outline-text-3" id="text-orgae8981c">
<p>
Nuntiabo nomen tuum fratribus meis : in medio ecclesiæ laudabo te.
</p>
</div>
</div>

<div id="outline-container-org7f0eeb4" class="outline-3">
<h3 id="org7f0eeb4">Hebrews 2:13</h3>
<div class="outline-text-3" id="text-org7f0eeb4">
<p>
Et iterum : Ego ero fidens in eum. Et iterum : Ecce ego, et pueri mei, quos dedit mihi Deus.
</p>
</div>
</div>

<div id="outline-container-org408700a" class="outline-3">
<h3 id="org408700a">Hebrews 2:14</h3>
<div class="outline-text-3" id="text-org408700a">
<p>
Quia ergo pueri communicaverunt carni, et sanguini, et ipse similiter participavit eisdem : ut per mortem destrueret eum qui habebat mortis imperium, id est, diabolum :
</p>
</div>
</div>

<div id="outline-container-orgcf8265d" class="outline-3">
<h3 id="orgcf8265d">Hebrews 2:15</h3>
<div class="outline-text-3" id="text-orgcf8265d">
<p>
et liberaret eos qui timore mortis per totam vitam obnoxii erant servituti.
</p>
</div>
</div>

<div id="outline-container-orga2e9746" class="outline-3">
<h3 id="orga2e9746">Hebrews 2:16</h3>
<div class="outline-text-3" id="text-orga2e9746">
<p>
Nusquam enim angelos apprehendit, sed semen Abrahæ apprehendit.
</p>
</div>
</div>

<div id="outline-container-org4a92e04" class="outline-3">
<h3 id="org4a92e04">Hebrews 2:17</h3>
<div class="outline-text-3" id="text-org4a92e04">
<p>
Unde debuit per omnia fratribus similari, ut misericors fieret, et fidelis pontifex ad Deum, ut repropitiaret delicta populi.
</p>
</div>
</div>

<div id="outline-container-org865e8d8" class="outline-3">
<h3 id="org865e8d8">Hebrews 2:18</h3>
<div class="outline-text-3" id="text-org865e8d8">
<p>
In eo enim, in quo passus est ipse et tentatus, potens est et eis, qui tentantur, auxiliari.   
</p>
</div>
</div>
</div>

<div id="outline-container-org76614db" class="outline-2">
<h2 id="org76614db">Hebrews 3</h2>
<div class="outline-text-2" id="text-org76614db">
</div>
<div id="outline-container-org322b2c0" class="outline-3">
<h3 id="org322b2c0">Hebrews 3:1</h3>
<div class="outline-text-3" id="text-org322b2c0">
<p>
Unde, fratres sancti, vocationis cælestis participes, considerate Apostolum, et pontificem confessionis nostræ Jesum :
</p>
</div>
</div>

<div id="outline-container-org2830d39" class="outline-3">
<h3 id="org2830d39">Hebrews 3:2</h3>
<div class="outline-text-3" id="text-org2830d39">
<p>
qui fidelis est ei, qui fecit illum, sicut et Moyses in omni domo ejus.
</p>
</div>
</div>

<div id="outline-container-org04b2d5f" class="outline-3">
<h3 id="org04b2d5f">Hebrews 3:3</h3>
<div class="outline-text-3" id="text-org04b2d5f">
<p>
Amplioris enim gloriæ iste præ Moyse dignus est habitus, quanto ampliorem honorem habet domus, qui fabricavit illam.
</p>
</div>
</div>

<div id="outline-container-orgb5e7012" class="outline-3">
<h3 id="orgb5e7012">Hebrews 3:4</h3>
<div class="outline-text-3" id="text-orgb5e7012">
<p>
Omnis namque domus fabricatur ab aliquo : qui autem omnia creavit, Deus est.
</p>
</div>
</div>

<div id="outline-container-orga0638c0" class="outline-3">
<h3 id="orga0638c0">Hebrews 3:5</h3>
<div class="outline-text-3" id="text-orga0638c0">
<p>
Et Moyses quidem fidelis erat in tota domo ejus tamquam famulus, in testimonium eorum, quæ dicenda erant :
</p>
</div>
</div>

<div id="outline-container-org3dec16c" class="outline-3">
<h3 id="org3dec16c">Hebrews 3:6</h3>
<div class="outline-text-3" id="text-org3dec16c">
<p>
Christus vero tamquam filius in domo sua : quæ domus sumus nos, si fiduciam, et gloriam spei usque ad finem, firmam retineamus.  
</p>
</div>
</div>

<div id="outline-container-org03be002" class="outline-3">
<h3 id="org03be002">Hebrews 3:7</h3>
<div class="outline-text-3" id="text-org03be002">
<p>
Quapropter sicut dicit Spiritus Sanctus : Hodie si vocem ejus audieritis,
</p>
</div>
</div>
