VulgClementine/Hebrews.org
** Hebrews 3:8

nolite obdurare corda vestra, sicut in exacerbatione secundum diem tentationis in deserto,

** Hebrews 3:9

ubi tentaverunt me patres vestri : probaverunt, et viderunt opera mea

** Hebrews 3:10

quadraginta annis : propter quod infensus fui generationi huic, et dixi : Semper errant corde. Ipsi autem non cognoverunt vias meas,

** Hebrews 3:11

sicut juravi in ira mea : Si introibunt in requiem meam.

** Hebrews 3:12

Videte fratres, ne forte sit in aliquo vestrum cor malum incredulitatis, discedendi a Deo vivo :

** Hebrews 3:13

sed adhortamini vosmetipsos per singulos dies, donec hodie cognominatur, ut non obduretur quis ex vobis fallacia peccati.

** Hebrews 3:14

Participes enim Christi effecti sumus, si tamen initium substantiæ ejus usque ad finem firmum retineamus.

** Hebrews 3:15

Dum dicitur : Hodie si vocem ejus audieritis, nolite obdurare corda vestra, quemadmodum in illa exacerbatione.

** Hebrews 3:16

Quidam enim audientes exacerbaverunt : sed non universi qui profecti sunt ex Ægypto per Moysen.

** Hebrews 3:17

Quibus autem infensus est quadraginta annis ? nonne illis qui peccaverunt, quorum cadavera prostrata sunt in deserto ?

** Hebrews 3:18

Quibus autem juravit non introire in requiem ipsius, nisi illis qui increduli fuerunt ?

** Hebrews 3:19

Et videmus, quia non potuerunt introire propter incredulitatem.   

* Hebrews 4

** Hebrews 4:1

Timeamus ergo ne forte relicta pollicitatione introëundi in requiem ejus, existimetur aliquis ex vobis deesse.

** Hebrews 4:2

Etenim et nobis nuntiatum est, quemadmodum et illis : sed non profuit illis sermo auditus, non admistus fidei ex iis quæ audierunt.

** Hebrews 4:3

Ingrediemur enim in requiem, qui credidimus : quemadmodum dixit : Sicut juravi in ira mea : Si introibunt in requiem meam : et quidem operibus ab institutione mundi perfectis.

** Hebrews 4:4

Dixit enim in quodam loco de die septima sic : Et requievit Deus die septima ab omnibus operibus suis.

** Hebrews 4:5

Et in isto rursum : Si introibunt in requiem meam.

** Hebrews 4:6

Quoniam ergo superest introire quosdam in illam, et ii, quibus prioribus annuntiatum est, non introierunt propter incredulitatem :

** Hebrews 4:7

iterum terminat diem quemdam, Hodie, in David dicendo, post tantum temporis, sicut supra dictum est : Hodie si vocem ejus audieritis, nolite obdurare corda vestra.

** Hebrews 4:8

Nam si eis Jesus requiem præstitisset, numquam de alia loqueretur, posthac, die.

** Hebrews 4:9

Itaque relinquitur sabbatismus populo Dei.

** Hebrews 4:10

Qui enim ingressus est in requiem ejus, etiam ipse requievit ab operibus suis, sicut a suis Deus.

** Hebrews 4:11

Festinemus ergo ingredi in illam requiem : ut ne in idipsum quis incidat incredulitatis exemplum.

** Hebrews 4:12

Vivus est enim sermo Dei, et efficax et penetrabilior omni gladio ancipiti : et pertingens usque ad divisionem animæ ac spiritus : compagum quoque ac medullarum, et discretor cogitationum et intentionum cordis.

** Hebrews 4:13

Et non est ulla creatura invisibilis in conspectu ejus : omnia autem nuda et aperta sunt oculis ejus, ad quem nobis sermo.  

** Hebrews 4:14

Habentes ergo pontificem magnum qui penetravit cælos, Jesum Filium Dei, teneamus confessionem.

** Hebrews 4:15

Non enim habemus pontificem qui non possit compati infirmitatibus nostris : tentatum autem per omnia pro similitudine absque peccato.

** Hebrews 4:16

Adeamus ergo cum fiducia ad thronum gratiæ : ut misericordiam consequamur, et gratiam inveniamus in auxilio opportuno.   

* Hebrews 5

** Hebrews 5:1

Omnis namque pontifex ex hominibus assumptus, pro hominibus constituitur in iis quæ sunt ad Deum, ut offerat dona, et sacrificia pro peccatis :

** Hebrews 5:2

qui condolere possit iis qui ignorant et errant : quoniam et ipse circumdatus est infirmitate :

** Hebrews 5:3

et propterea debet, quemadmodum pro populo, ita etiam et pro semetipso offerre pro peccatis.

** Hebrews 5:4

Nec quisquam sumit sibi honorem, sed qui vocatur a Deo, tamquam Aaron.

** Hebrews 5:5

Sic et Christus non semetipsum clarificavit ut pontifex fieret : sed qui locutus est ad eum : Filius meus es tu, ego hodie genui te.

** Hebrews 5:6

Quemadmodum et in alio loco dicit : Tu es sacerdos in æternum, secundum ordinem Melchisedech.

** Hebrews 5:7

Qui in diebus carnis suæ preces, supplicationesque ad eum qui possit illum salvum facere a morte cum clamore valido, et lacrimis offerens, exauditus est pro sua reverentia.

** Hebrews 5:8

Et quidem cum esset Filius Dei, didicit ex iis, quæ passus est, obedientiam :

** Hebrews 5:9

et consummatus, factus est omnibus obtemperantibus sibi, causa salutis æternæ,

** Hebrews 5:10

appellatus a Deo pontifex juxta ordinem Melchisedech.  

** Hebrews 5:11

De quo nobis grandis sermo, et ininterpretabilis ad dicendum : quoniam imbecilles facti estis ad audiendum.

