docs/VulgClementine/Hebrews.html

<div id="outline-container-org68e5d08" class="outline-3">
<h3 id="org68e5d08">Hebrews 3:8</h3>
<div class="outline-text-3" id="text-org68e5d08">
<p>
nolite obdurare corda vestra, sicut in exacerbatione secundum diem tentationis in deserto,
</p>
</div>
</div>

<div id="outline-container-org3419526" class="outline-3">
<h3 id="org3419526">Hebrews 3:9</h3>
<div class="outline-text-3" id="text-org3419526">
<p>
ubi tentaverunt me patres vestri : probaverunt, et viderunt opera mea
</p>
</div>
</div>

<div id="outline-container-org7d0f455" class="outline-3">
<h3 id="org7d0f455">Hebrews 3:10</h3>
<div class="outline-text-3" id="text-org7d0f455">
<p>
quadraginta annis : propter quod infensus fui generationi huic, et dixi : Semper errant corde. Ipsi autem non cognoverunt vias meas,
</p>
</div>
</div>

<div id="outline-container-org084718e" class="outline-3">
<h3 id="org084718e">Hebrews 3:11</h3>
<div class="outline-text-3" id="text-org084718e">
<p>
sicut juravi in ira mea : Si introibunt in requiem meam.
</p>
</div>
</div>

<div id="outline-container-org6e8bbdf" class="outline-3">
<h3 id="org6e8bbdf">Hebrews 3:12</h3>
<div class="outline-text-3" id="text-org6e8bbdf">
<p>
Videte fratres, ne forte sit in aliquo vestrum cor malum incredulitatis, discedendi a Deo vivo :
</p>
</div>
</div>

<div id="outline-container-orgec24eb4" class="outline-3">
<h3 id="orgec24eb4">Hebrews 3:13</h3>
<div class="outline-text-3" id="text-orgec24eb4">
<p>
sed adhortamini vosmetipsos per singulos dies, donec hodie cognominatur, ut non obduretur quis ex vobis fallacia peccati.
</p>
</div>
</div>

<div id="outline-container-org0ccf869" class="outline-3">
<h3 id="org0ccf869">Hebrews 3:14</h3>
<div class="outline-text-3" id="text-org0ccf869">
<p>
Participes enim Christi effecti sumus, si tamen initium substantiæ ejus usque ad finem firmum retineamus.
</p>
</div>
</div>

<div id="outline-container-org6b54669" class="outline-3">
<h3 id="org6b54669">Hebrews 3:15</h3>
<div class="outline-text-3" id="text-org6b54669">
<p>
Dum dicitur : Hodie si vocem ejus audieritis, nolite obdurare corda vestra, quemadmodum in illa exacerbatione.
</p>
</div>
</div>

<div id="outline-container-orgdb7c632" class="outline-3">
<h3 id="orgdb7c632">Hebrews 3:16</h3>
<div class="outline-text-3" id="text-orgdb7c632">
<p>
Quidam enim audientes exacerbaverunt : sed non universi qui profecti sunt ex Ægypto per Moysen.
</p>
</div>
</div>

<div id="outline-container-orgc107940" class="outline-3">
<h3 id="orgc107940">Hebrews 3:17</h3>
<div class="outline-text-3" id="text-orgc107940">
<p>
Quibus autem infensus est quadraginta annis ? nonne illis qui peccaverunt, quorum cadavera prostrata sunt in deserto ?
</p>
</div>
</div>

<div id="outline-container-orgea42f75" class="outline-3">
<h3 id="orgea42f75">Hebrews 3:18</h3>
<div class="outline-text-3" id="text-orgea42f75">
<p>
Quibus autem juravit non introire in requiem ipsius, nisi illis qui increduli fuerunt ?
</p>
</div>
</div>

<div id="outline-container-orge3009c4" class="outline-3">
<h3 id="orge3009c4">Hebrews 3:19</h3>
<div class="outline-text-3" id="text-orge3009c4">
<p>
Et videmus, quia non potuerunt introire propter incredulitatem.   
</p>
</div>
</div>
</div>

<div id="outline-container-org58908d4" class="outline-2">
<h2 id="org58908d4">Hebrews 4</h2>
<div class="outline-text-2" id="text-org58908d4">
</div>
<div id="outline-container-orgbca6caf" class="outline-3">
<h3 id="orgbca6caf">Hebrews 4:1</h3>
<div class="outline-text-3" id="text-orgbca6caf">
<p>
Timeamus ergo ne forte relicta pollicitatione introëundi in requiem ejus, existimetur aliquis ex vobis deesse.
</p>
</div>
</div>

<div id="outline-container-orga3afa22" class="outline-3">
<h3 id="orga3afa22">Hebrews 4:2</h3>
<div class="outline-text-3" id="text-orga3afa22">
<p>
Etenim et nobis nuntiatum est, quemadmodum et illis : sed non profuit illis sermo auditus, non admistus fidei ex iis quæ audierunt.
</p>
</div>
</div>

<div id="outline-container-org499485c" class="outline-3">
<h3 id="org499485c">Hebrews 4:3</h3>
<div class="outline-text-3" id="text-org499485c">
<p>
Ingrediemur enim in requiem, qui credidimus : quemadmodum dixit : Sicut juravi in ira mea : Si introibunt in requiem meam : et quidem operibus ab institutione mundi perfectis.
</p>
</div>
</div>

<div id="outline-container-org1a41593" class="outline-3">
<h3 id="org1a41593">Hebrews 4:4</h3>
<div class="outline-text-3" id="text-org1a41593">
<p>
Dixit enim in quodam loco de die septima sic : Et requievit Deus die septima ab omnibus operibus suis.
</p>
</div>
</div>

<div id="outline-container-orgade2edd" class="outline-3">
<h3 id="orgade2edd">Hebrews 4:5</h3>
<div class="outline-text-3" id="text-orgade2edd">
<p>
Et in isto rursum : Si introibunt in requiem meam.
</p>
</div>
</div>

<div id="outline-container-orge7243f6" class="outline-3">
<h3 id="orge7243f6">Hebrews 4:6</h3>
<div class="outline-text-3" id="text-orge7243f6">
<p>
Quoniam ergo superest introire quosdam in illam, et ii, quibus prioribus annuntiatum est, non introierunt propter incredulitatem :
</p>
</div>
</div>

<div id="outline-container-orgb9caaf6" class="outline-3">
<h3 id="orgb9caaf6">Hebrews 4:7</h3>
<div class="outline-text-3" id="text-orgb9caaf6">
<p>
iterum terminat diem quemdam, Hodie, in David dicendo, post tantum temporis, sicut supra dictum est : Hodie si vocem ejus audieritis, nolite obdurare corda vestra.
</p>
</div>
</div>

<div id="outline-container-org79d44f5" class="outline-3">
<h3 id="org79d44f5">Hebrews 4:8</h3>
<div class="outline-text-3" id="text-org79d44f5">
<p>
Nam si eis Jesus requiem præstitisset, numquam de alia loqueretur, posthac, die.
</p>
</div>
</div>

<div id="outline-container-org5f40d3e" class="outline-3">
<h3 id="org5f40d3e">Hebrews 4:9</h3>
<div class="outline-text-3" id="text-org5f40d3e">
<p>
Itaque relinquitur sabbatismus populo Dei.
</p>
</div>
</div>

<div id="outline-container-orgb4ddf81" class="outline-3">
<h3 id="orgb4ddf81">Hebrews 4:10</h3>
<div class="outline-text-3" id="text-orgb4ddf81">
<p>
Qui enim ingressus est in requiem ejus, etiam ipse requievit ab operibus suis, sicut a suis Deus.
</p>
</div>
</div>

<div id="outline-container-orgaf7b467" class="outline-3">
<h3 id="orgaf7b467">Hebrews 4:11</h3>
<div class="outline-text-3" id="text-orgaf7b467">
<p>
Festinemus ergo ingredi in illam requiem : ut ne in idipsum quis incidat incredulitatis exemplum.
</p>
</div>
</div>

<div id="outline-container-orgf794d8f" class="outline-3">
<h3 id="orgf794d8f">Hebrews 4:12</h3>
<div class="outline-text-3" id="text-orgf794d8f">
<p>
Vivus est enim sermo Dei, et efficax et penetrabilior omni gladio ancipiti : et pertingens usque ad divisionem animæ ac spiritus : compagum quoque ac medullarum, et discretor cogitationum et intentionum cordis.
</p>
</div>
</div>

<div id="outline-container-org3e23eda" class="outline-3">
<h3 id="org3e23eda">Hebrews 4:13</h3>
<div class="outline-text-3" id="text-org3e23eda">
<p>
Et non est ulla creatura invisibilis in conspectu ejus : omnia autem nuda et aperta sunt oculis ejus, ad quem nobis sermo.  
</p>
</div>
</div>

<div id="outline-container-org2b160fe" class="outline-3">
<h3 id="org2b160fe">Hebrews 4:14</h3>
<div class="outline-text-3" id="text-org2b160fe">
<p>
Habentes ergo pontificem magnum qui penetravit cælos, Jesum Filium Dei, teneamus confessionem.
</p>
</div>
</div>

<div id="outline-container-org16f6252" class="outline-3">
<h3 id="org16f6252">Hebrews 4:15</h3>
<div class="outline-text-3" id="text-org16f6252">
<p>
Non enim habemus pontificem qui non possit compati infirmitatibus nostris : tentatum autem per omnia pro similitudine absque peccato.
</p>
</div>
</div>

<div id="outline-container-orgc4c1771" class="outline-3">
<h3 id="orgc4c1771">Hebrews 4:16</h3>
<div class="outline-text-3" id="text-orgc4c1771">
<p>
Adeamus ergo cum fiducia ad thronum gratiæ : ut misericordiam consequamur, et gratiam inveniamus in auxilio opportuno.   
</p>
</div>
</div>
</div>

<div id="outline-container-org6416ffa" class="outline-2">
<h2 id="org6416ffa">Hebrews 5</h2>
<div class="outline-text-2" id="text-org6416ffa">
</div>
<div id="outline-container-org59f6b09" class="outline-3">
<h3 id="org59f6b09">Hebrews 5:1</h3>
<div class="outline-text-3" id="text-org59f6b09">
<p>
Omnis namque pontifex ex hominibus assumptus, pro hominibus constituitur in iis quæ sunt ad Deum, ut offerat dona, et sacrificia pro peccatis :
</p>
</div>
</div>

<div id="outline-container-orgd873ce4" class="outline-3">
<h3 id="orgd873ce4">Hebrews 5:2</h3>
<div class="outline-text-3" id="text-orgd873ce4">
<p>
qui condolere possit iis qui ignorant et errant : quoniam et ipse circumdatus est infirmitate :
</p>
</div>
</div>

<div id="outline-container-org4bb1d62" class="outline-3">
<h3 id="org4bb1d62">Hebrews 5:3</h3>
<div class="outline-text-3" id="text-org4bb1d62">
<p>
et propterea debet, quemadmodum pro populo, ita etiam et pro semetipso offerre pro peccatis.
</p>
</div>
</div>

<div id="outline-container-orgab7b449" class="outline-3">
<h3 id="orgab7b449">Hebrews 5:4</h3>
<div class="outline-text-3" id="text-orgab7b449">
<p>
Nec quisquam sumit sibi honorem, sed qui vocatur a Deo, tamquam Aaron.
</p>
</div>
</div>

<div id="outline-container-orgfaccf13" class="outline-3">
<h3 id="orgfaccf13">Hebrews 5:5</h3>
<div class="outline-text-3" id="text-orgfaccf13">
<p>
Sic et Christus non semetipsum clarificavit ut pontifex fieret : sed qui locutus est ad eum : Filius meus es tu, ego hodie genui te.
</p>
</div>
</div>

<div id="outline-container-orgef41c19" class="outline-3">
<h3 id="orgef41c19">Hebrews 5:6</h3>
<div class="outline-text-3" id="text-orgef41c19">
<p>
Quemadmodum et in alio loco dicit : Tu es sacerdos in æternum, secundum ordinem Melchisedech.
</p>
</div>
</div>

<div id="outline-container-orgd380f1a" class="outline-3">
<h3 id="orgd380f1a">Hebrews 5:7</h3>
<div class="outline-text-3" id="text-orgd380f1a">
<p>
Qui in diebus carnis suæ preces, supplicationesque ad eum qui possit illum salvum facere a morte cum clamore valido, et lacrimis offerens, exauditus est pro sua reverentia.
</p>
</div>
</div>

<div id="outline-container-org220f845" class="outline-3">
<h3 id="org220f845">Hebrews 5:8</h3>
<div class="outline-text-3" id="text-org220f845">
<p>
Et quidem cum esset Filius Dei, didicit ex iis, quæ passus est, obedientiam :
</p>
</div>
</div>

<div id="outline-container-orgda94886" class="outline-3">
<h3 id="orgda94886">Hebrews 5:9</h3>
<div class="outline-text-3" id="text-orgda94886">
<p>
et consummatus, factus est omnibus obtemperantibus sibi, causa salutis æternæ,
</p>
</div>
</div>

<div id="outline-container-org1213046" class="outline-3">
<h3 id="org1213046">Hebrews 5:10</h3>
<div class="outline-text-3" id="text-org1213046">
<p>
appellatus a Deo pontifex juxta ordinem Melchisedech.  
</p>
</div>
</div>

<div id="outline-container-orgf2a9bc7" class="outline-3">
<h3 id="orgf2a9bc7">Hebrews 5:11</h3>
<div class="outline-text-3" id="text-orgf2a9bc7">
<p>
De quo nobis grandis sermo, et ininterpretabilis ad dicendum : quoniam imbecilles facti estis ad audiendum.
</p>
</div>
</div>
