VulgClementine/Hebrews.org
** Hebrews 5:12

Etenim cum deberetis magistri esse propter tempus, rursum indigetis ut vos doceamini quæ sint elementa exordii sermonum Dei : et facti estis quibus lacte opus sit, non solido cibo.

** Hebrews 5:13

Omnis enim, qui lactis est particeps, expers est sermonis justitiæ : parvulus enim est.

** Hebrews 5:14

Perfectorum autem est solidus cibus : eorum, qui pro consuetudine exercitatos habent sensus ad discretionem boni ac mali.   

* Hebrews 6

** Hebrews 6:1

Quapropter intermittentes inchoationis Christi sermonem, ad perfectiora feramur, non rursum jacientes fundamentum pœnitentiæ ab operibus mortuis, et fidei ad Deum,

** Hebrews 6:2

baptismatum doctrinæ, impositionis quoque manuum, ac resurrectionis mortuorum, et judicii æterni.

** Hebrews 6:3

Et hoc faciemus, si quidem permiserit Deus.  

** Hebrews 6:4

Impossibile est enim eos qui semel sunt illuminati, gustaverunt etiam donum cæleste, et participes facti sunt Spiritus Sancti,

** Hebrews 6:5

gustaverunt nihilominus bonum Dei verbum, virtutesque sæculi venturi,

** Hebrews 6:6

et prolapsi sunt ; rursus renovari ad pœnitentiam, rursum crucifigentes sibimetipsis Filium Dei, et ostentui habentes.

** Hebrews 6:7

Terra enim sæpe venientem super se bibens imbrem, et generans herbam opportunam illis, a quibus colitur, accipit benedictionem a Deo :

** Hebrews 6:8

proferens autem spinas ac tribulos, reproba est, et maledicto proxima : cujus consummatio in combustionem.  

** Hebrews 6:9

Confidimus autem de vobis dilectissimi meliora, et viciniora saluti : tametsi ita loquimur.

** Hebrews 6:10

Non enim injustus Deus, ut obliviscatur operis vestri, et dilectionis, quam ostendistis in nomine ipsius, qui ministrastis sanctis, et ministratis.

** Hebrews 6:11

Cupimus autem unumquemque vestrum eamdem ostentare sollicitudinem ad expletionem spei usque in finem :

** Hebrews 6:12

ut non segnes efficiamini, verum imitatores eorum, qui fide, et patientia hæreditabunt promissiones.

** Hebrews 6:13

Abrahæ namque promittens Deus, quoniam neminem habuit, per quem juraret, majorem, juravit per semetipsum,

** Hebrews 6:14

dicens : Nisi benedicens benedicam te, et multiplicans multiplicabo te.

** Hebrews 6:15

Et sic longanimiter ferens, adeptus est repromissionem.

** Hebrews 6:16

Homines enim per majorem sui jurant : et omnis controversiæ eorum finis, ad confirmationem, est juramentum.

** Hebrews 6:17

In quo abundantius volens Deus ostendere pollicitationis hæredibus, immobilitatem consilii sui, interposuit jusjurandum :

** Hebrews 6:18

ut per duas res immobiles, quibus impossibile est mentiri Deum, fortissimum solatium habeamus, qui confugimus ad tenendam propositam spem,

** Hebrews 6:19

quam sicut anchoram habemus animæ tutam ac firmam, et incedentem usque ad interiora velaminis,

** Hebrews 6:20

ubi præcursor pro nobis introivit Jesus, secundum ordinem Melchisedech pontifex factus in æternum.   

* Hebrews 7

** Hebrews 7:1

Hic enim Melchisedech, rex Salem, sacerdos Dei summi, qui obviavit Abrahæ regresso a cæde regum, et benedixit ei :

** Hebrews 7:2

cui et decimas omnium divisit Abraham : primum quidem qui interpretatur rex justitiæ : deinde autem et rex Salem, quod est, rex pacis,

** Hebrews 7:3

sine patre, sine matre, sine genealogia, neque initium dierum, neque finem vitæ habens, assimilatus autem Filio Dei, manet sacerdos in perpetuum.  

** Hebrews 7:4

Intuemini autem quantus sit hic, cui et decimas dedit de præcipuis Abraham patriarcha.

** Hebrews 7:5

Et quidem de filiis Levi sacerdotium accipientes, mandatum habent decimas sumere a populo secundum legem, id est, a fratribus suis : quamquam et ipsi exierint de lumbis Abrahæ.

** Hebrews 7:6

Cujus autem generatio non annumeratur in eis, decimas sumpsit ab Abraham, et hunc, qui habebat repromissiones, benedixit.

** Hebrews 7:7

Sine ulla autem contradictione, quod minus est, a meliore benedicitur.

** Hebrews 7:8

Et hic quidem, decimas morientes homines accipiunt : ibi autem contestatur, quia vivit.

** Hebrews 7:9

Et (ut ita dictum sit) per Abraham, et Levi, qui decimas accepit, decimatus est :

** Hebrews 7:10

adhuc enim in lumbis patris erat, quando obviavit ei Melchisedech.  

** Hebrews 7:11

Si ergo consummatio per sacerdotium Leviticum erat (populus enim sub ipso legem accepit) quid adhuc necessarium fuit secundum ordinem Melchisedech, alium surgere sacerdotem, et non secundum ordinem Aaron dici ?

** Hebrews 7:12

Translato enim sacerdotio, necesse est ut et legis translatio fiat.

** Hebrews 7:13

In quo enim hæc dicuntur, de alia tribu est, de qua nullus altari præsto fuit.

** Hebrews 7:14

Manifestum est enim quod ex Juda ortus sit Dominus noster : in qua tribu nihil de sacerdotibus Moyses locutus est.

** Hebrews 7:15

Et amplius adhuc manifestum est : si secundum similitudinem Melchisedech exsurgat alius sacerdos,

