docs/VulgClementine/Hebrews.html

<div id="outline-container-orgf4cf958" class="outline-3">
<h3 id="orgf4cf958">Hebrews 5:12</h3>
<div class="outline-text-3" id="text-orgf4cf958">
<p>
Etenim cum deberetis magistri esse propter tempus, rursum indigetis ut vos doceamini quæ sint elementa exordii sermonum Dei : et facti estis quibus lacte opus sit, non solido cibo.
</p>
</div>
</div>

<div id="outline-container-orgabee6ac" class="outline-3">
<h3 id="orgabee6ac">Hebrews 5:13</h3>
<div class="outline-text-3" id="text-orgabee6ac">
<p>
Omnis enim, qui lactis est particeps, expers est sermonis justitiæ : parvulus enim est.
</p>
</div>
</div>

<div id="outline-container-orgb3eeeba" class="outline-3">
<h3 id="orgb3eeeba">Hebrews 5:14</h3>
<div class="outline-text-3" id="text-orgb3eeeba">
<p>
Perfectorum autem est solidus cibus : eorum, qui pro consuetudine exercitatos habent sensus ad discretionem boni ac mali.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgac5f5ad" class="outline-2">
<h2 id="orgac5f5ad">Hebrews 6</h2>
<div class="outline-text-2" id="text-orgac5f5ad">
</div>
<div id="outline-container-orgc1c32a0" class="outline-3">
<h3 id="orgc1c32a0">Hebrews 6:1</h3>
<div class="outline-text-3" id="text-orgc1c32a0">
<p>
Quapropter intermittentes inchoationis Christi sermonem, ad perfectiora feramur, non rursum jacientes fundamentum pœnitentiæ ab operibus mortuis, et fidei ad Deum,
</p>
</div>
</div>

<div id="outline-container-orgb4d1737" class="outline-3">
<h3 id="orgb4d1737">Hebrews 6:2</h3>
<div class="outline-text-3" id="text-orgb4d1737">
<p>
baptismatum doctrinæ, impositionis quoque manuum, ac resurrectionis mortuorum, et judicii æterni.
</p>
</div>
</div>

<div id="outline-container-org3ae0c7b" class="outline-3">
<h3 id="org3ae0c7b">Hebrews 6:3</h3>
<div class="outline-text-3" id="text-org3ae0c7b">
<p>
Et hoc faciemus, si quidem permiserit Deus.  
</p>
</div>
</div>

<div id="outline-container-org3acccad" class="outline-3">
<h3 id="org3acccad">Hebrews 6:4</h3>
<div class="outline-text-3" id="text-org3acccad">
<p>
Impossibile est enim eos qui semel sunt illuminati, gustaverunt etiam donum cæleste, et participes facti sunt Spiritus Sancti,
</p>
</div>
</div>

<div id="outline-container-org987c5b3" class="outline-3">
<h3 id="org987c5b3">Hebrews 6:5</h3>
<div class="outline-text-3" id="text-org987c5b3">
<p>
gustaverunt nihilominus bonum Dei verbum, virtutesque sæculi venturi,
</p>
</div>
</div>

<div id="outline-container-org33dcb65" class="outline-3">
<h3 id="org33dcb65">Hebrews 6:6</h3>
<div class="outline-text-3" id="text-org33dcb65">
<p>
et prolapsi sunt ; rursus renovari ad pœnitentiam, rursum crucifigentes sibimetipsis Filium Dei, et ostentui habentes.
</p>
</div>
</div>

<div id="outline-container-org808b615" class="outline-3">
<h3 id="org808b615">Hebrews 6:7</h3>
<div class="outline-text-3" id="text-org808b615">
<p>
Terra enim sæpe venientem super se bibens imbrem, et generans herbam opportunam illis, a quibus colitur, accipit benedictionem a Deo :
</p>
</div>
</div>

<div id="outline-container-orge73e6b1" class="outline-3">
<h3 id="orge73e6b1">Hebrews 6:8</h3>
<div class="outline-text-3" id="text-orge73e6b1">
<p>
proferens autem spinas ac tribulos, reproba est, et maledicto proxima : cujus consummatio in combustionem.  
</p>
</div>
</div>

<div id="outline-container-org8caac17" class="outline-3">
<h3 id="org8caac17">Hebrews 6:9</h3>
<div class="outline-text-3" id="text-org8caac17">
<p>
Confidimus autem de vobis dilectissimi meliora, et viciniora saluti : tametsi ita loquimur.
</p>
</div>
</div>

<div id="outline-container-org6a4deab" class="outline-3">
<h3 id="org6a4deab">Hebrews 6:10</h3>
<div class="outline-text-3" id="text-org6a4deab">
<p>
Non enim injustus Deus, ut obliviscatur operis vestri, et dilectionis, quam ostendistis in nomine ipsius, qui ministrastis sanctis, et ministratis.
</p>
</div>
</div>

<div id="outline-container-orgea80b66" class="outline-3">
<h3 id="orgea80b66">Hebrews 6:11</h3>
<div class="outline-text-3" id="text-orgea80b66">
<p>
Cupimus autem unumquemque vestrum eamdem ostentare sollicitudinem ad expletionem spei usque in finem :
</p>
</div>
</div>

<div id="outline-container-org8ff7e2f" class="outline-3">
<h3 id="org8ff7e2f">Hebrews 6:12</h3>
<div class="outline-text-3" id="text-org8ff7e2f">
<p>
ut non segnes efficiamini, verum imitatores eorum, qui fide, et patientia hæreditabunt promissiones.
</p>
</div>
</div>

<div id="outline-container-orgb070482" class="outline-3">
<h3 id="orgb070482">Hebrews 6:13</h3>
<div class="outline-text-3" id="text-orgb070482">
<p>
Abrahæ namque promittens Deus, quoniam neminem habuit, per quem juraret, majorem, juravit per semetipsum,
</p>
</div>
</div>

<div id="outline-container-org16c7aeb" class="outline-3">
<h3 id="org16c7aeb">Hebrews 6:14</h3>
<div class="outline-text-3" id="text-org16c7aeb">
<p>
dicens : Nisi benedicens benedicam te, et multiplicans multiplicabo te.
</p>
</div>
</div>

<div id="outline-container-org1cb865c" class="outline-3">
<h3 id="org1cb865c">Hebrews 6:15</h3>
<div class="outline-text-3" id="text-org1cb865c">
<p>
Et sic longanimiter ferens, adeptus est repromissionem.
</p>
</div>
</div>

<div id="outline-container-org0f4698d" class="outline-3">
<h3 id="org0f4698d">Hebrews 6:16</h3>
<div class="outline-text-3" id="text-org0f4698d">
<p>
Homines enim per majorem sui jurant : et omnis controversiæ eorum finis, ad confirmationem, est juramentum.
</p>
</div>
</div>

<div id="outline-container-org65c313f" class="outline-3">
<h3 id="org65c313f">Hebrews 6:17</h3>
<div class="outline-text-3" id="text-org65c313f">
<p>
In quo abundantius volens Deus ostendere pollicitationis hæredibus, immobilitatem consilii sui, interposuit jusjurandum :
</p>
</div>
</div>

<div id="outline-container-org428db4a" class="outline-3">
<h3 id="org428db4a">Hebrews 6:18</h3>
<div class="outline-text-3" id="text-org428db4a">
<p>
ut per duas res immobiles, quibus impossibile est mentiri Deum, fortissimum solatium habeamus, qui confugimus ad tenendam propositam spem,
</p>
</div>
</div>

<div id="outline-container-orga6141d0" class="outline-3">
<h3 id="orga6141d0">Hebrews 6:19</h3>
<div class="outline-text-3" id="text-orga6141d0">
<p>
quam sicut anchoram habemus animæ tutam ac firmam, et incedentem usque ad interiora velaminis,
</p>
</div>
</div>

<div id="outline-container-org1b77542" class="outline-3">
<h3 id="org1b77542">Hebrews 6:20</h3>
<div class="outline-text-3" id="text-org1b77542">
<p>
ubi præcursor pro nobis introivit Jesus, secundum ordinem Melchisedech pontifex factus in æternum.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgea43865" class="outline-2">
<h2 id="orgea43865">Hebrews 7</h2>
<div class="outline-text-2" id="text-orgea43865">
</div>
<div id="outline-container-org69d5365" class="outline-3">
<h3 id="org69d5365">Hebrews 7:1</h3>
<div class="outline-text-3" id="text-org69d5365">
<p>
Hic enim Melchisedech, rex Salem, sacerdos Dei summi, qui obviavit Abrahæ regresso a cæde regum, et benedixit ei :
</p>
</div>
</div>

<div id="outline-container-orga044c9c" class="outline-3">
<h3 id="orga044c9c">Hebrews 7:2</h3>
<div class="outline-text-3" id="text-orga044c9c">
<p>
cui et decimas omnium divisit Abraham : primum quidem qui interpretatur rex justitiæ : deinde autem et rex Salem, quod est, rex pacis,
</p>
</div>
</div>

<div id="outline-container-org96c58c3" class="outline-3">
<h3 id="org96c58c3">Hebrews 7:3</h3>
<div class="outline-text-3" id="text-org96c58c3">
<p>
sine patre, sine matre, sine genealogia, neque initium dierum, neque finem vitæ habens, assimilatus autem Filio Dei, manet sacerdos in perpetuum.  
</p>
</div>
</div>

<div id="outline-container-org7ee4b7a" class="outline-3">
<h3 id="org7ee4b7a">Hebrews 7:4</h3>
<div class="outline-text-3" id="text-org7ee4b7a">
<p>
Intuemini autem quantus sit hic, cui et decimas dedit de præcipuis Abraham patriarcha.
</p>
</div>
</div>

<div id="outline-container-org9ae2562" class="outline-3">
<h3 id="org9ae2562">Hebrews 7:5</h3>
<div class="outline-text-3" id="text-org9ae2562">
<p>
Et quidem de filiis Levi sacerdotium accipientes, mandatum habent decimas sumere a populo secundum legem, id est, a fratribus suis : quamquam et ipsi exierint de lumbis Abrahæ.
</p>
</div>
</div>

<div id="outline-container-org082fdd2" class="outline-3">
<h3 id="org082fdd2">Hebrews 7:6</h3>
<div class="outline-text-3" id="text-org082fdd2">
<p>
Cujus autem generatio non annumeratur in eis, decimas sumpsit ab Abraham, et hunc, qui habebat repromissiones, benedixit.
</p>
</div>
</div>

<div id="outline-container-org9cea1c5" class="outline-3">
<h3 id="org9cea1c5">Hebrews 7:7</h3>
<div class="outline-text-3" id="text-org9cea1c5">
<p>
Sine ulla autem contradictione, quod minus est, a meliore benedicitur.
</p>
</div>
</div>

<div id="outline-container-org0cd2fc1" class="outline-3">
<h3 id="org0cd2fc1">Hebrews 7:8</h3>
<div class="outline-text-3" id="text-org0cd2fc1">
<p>
Et hic quidem, decimas morientes homines accipiunt : ibi autem contestatur, quia vivit.
</p>
</div>
</div>

<div id="outline-container-orgad9c414" class="outline-3">
<h3 id="orgad9c414">Hebrews 7:9</h3>
<div class="outline-text-3" id="text-orgad9c414">
<p>
Et (ut ita dictum sit) per Abraham, et Levi, qui decimas accepit, decimatus est :
</p>
</div>
</div>

<div id="outline-container-orgb57c83c" class="outline-3">
<h3 id="orgb57c83c">Hebrews 7:10</h3>
<div class="outline-text-3" id="text-orgb57c83c">
<p>
adhuc enim in lumbis patris erat, quando obviavit ei Melchisedech.  
</p>
</div>
</div>

<div id="outline-container-orgb443b7a" class="outline-3">
<h3 id="orgb443b7a">Hebrews 7:11</h3>
<div class="outline-text-3" id="text-orgb443b7a">
<p>
Si ergo consummatio per sacerdotium Leviticum erat (populus enim sub ipso legem accepit) quid adhuc necessarium fuit secundum ordinem Melchisedech, alium surgere sacerdotem, et non secundum ordinem Aaron dici ?
</p>
</div>
</div>

<div id="outline-container-org13decf1" class="outline-3">
<h3 id="org13decf1">Hebrews 7:12</h3>
<div class="outline-text-3" id="text-org13decf1">
<p>
Translato enim sacerdotio, necesse est ut et legis translatio fiat.
</p>
</div>
</div>

<div id="outline-container-org795a637" class="outline-3">
<h3 id="org795a637">Hebrews 7:13</h3>
<div class="outline-text-3" id="text-org795a637">
<p>
In quo enim hæc dicuntur, de alia tribu est, de qua nullus altari præsto fuit.
</p>
</div>
</div>

<div id="outline-container-org63a8be5" class="outline-3">
<h3 id="org63a8be5">Hebrews 7:14</h3>
<div class="outline-text-3" id="text-org63a8be5">
<p>
Manifestum est enim quod ex Juda ortus sit Dominus noster : in qua tribu nihil de sacerdotibus Moyses locutus est.
</p>
</div>
</div>

<div id="outline-container-org6f8af2e" class="outline-3">
<h3 id="org6f8af2e">Hebrews 7:15</h3>
<div class="outline-text-3" id="text-org6f8af2e">
<p>
Et amplius adhuc manifestum est : si secundum similitudinem Melchisedech exsurgat alius sacerdos,
</p>
</div>
</div>
