VulgClementine/Hebrews.org
** Hebrews 7:16

qui non secundum legem mandati carnalis factus est, sed secundum virtutem vitæ insolubilis.

** Hebrews 7:17

Contestatur enim : Quoniam tu es sacerdos in æternum, secundum ordinem Melchisedech.

** Hebrews 7:18

Reprobatio quidem fit præcedentis mandati, propter infirmitatem ejus, et inutilitatem :

** Hebrews 7:19

nihil enim ad perfectum adduxit lex : introductio vero melioris spei, per quam proximamus ad Deum.

** Hebrews 7:20

Et quantum est non sine jurejurando (alii quidem sine jurejurando sacerdotes facti sunt,

** Hebrews 7:21

hic autem cum jurejurando per eum, qui dixit ad illum : Juravit Dominus, et non pœnitebit eum : tu es sacerdos in æternum) :

** Hebrews 7:22

in tantum melioris testamenti sponsor factus est Jesus.

** Hebrews 7:23

Et alii quidem plures facti sunt sacerdotes, idcirco quod morte prohiberentur permanere :

** Hebrews 7:24

hic autem eo quod maneat in æternum, sempiternum habet sacerdotium.

** Hebrews 7:25

Unde et salvare in perpetuum potest accedentes per semetipsum ad Deum : semper vivens ad interpellandum pro nobis.

** Hebrews 7:26

Talis enim decebat ut nobis esset pontifex, sanctus, innocens, impollutus, segregatus a peccatoribus, et excelsior cælis factus :

** Hebrews 7:27

qui non habet necessitatem quotidie, quemadmodum sacerdotes, prius pro suis delictis hostias offerre, deinde pro populi : hoc enim fecit semel, seipsum offerendo.

** Hebrews 7:28

Lex enim homines constituit sacerdotes infirmitatem habentes : sermo autem jurisjurandi, qui post legem est, Filium in æternum perfectum.   

* Hebrews 8

** Hebrews 8:1

Capitulum autem super ea quæ dicuntur : Talem habemus pontificem, qui consedit in dextera sedis magnitudinis in cælis,

** Hebrews 8:2

sanctorum minister, et tabernaculi veri, quod fixit Dominus, et non homo.

** Hebrews 8:3

Omnis enim pontifex ad offerendum munera, et hostias constituitur : unde necesse est et hunc habere aliquid, quod offerat.

** Hebrews 8:4

Si ergo esset super terram, nec esset sacerdos : cum essent qui offerent secundum legem munera,

** Hebrews 8:5

qui exemplari, et umbræ deserviunt cælestium. Sicut responsum est Moysi, cum consummaret tabernaculum : Vide (inquit) omnia facito secundum exemplar, quod tibi ostensum est in monte.

** Hebrews 8:6

Nunc autem melius sortitus est ministerium, quanto et melioris testamenti mediator est, quod in melioribus repromissionibus sancitum est.

** Hebrews 8:7

Nam si illud prius culpa vacasset, non utique secundi locus inquireretur.

** Hebrews 8:8

Vituperans enim eos dicit : Ecce dies venient, dicit Dominus : et consummabo super domum Israël, et super domum Juda, testamentum novum,

** Hebrews 8:9

non secundum testamentum quod feci patribus eorum in die qua apprehendi manum eorum ut educerem illos de terra Ægypti : quoniam ipsi non permanserunt in testamento meo : et ego neglexi eos, dicit Dominus.

** Hebrews 8:10

Quia hoc est testamentum quod disponam domui Israël post dies illos, dicit Dominus : dando leges meas in mentem eorum, et in corde eorum superscribam eas : et ero eis in Deum, et ipsi erunt mihi in populum :

** Hebrews 8:11

et non docebit unusquisque proximum suum, et unusquisque fratrem suum, dicens : Cognosce Dominum : quoniam omnes scient me a minore usque ad majorem eorum :

** Hebrews 8:12

quia propitius ero iniquitatibus eorum, et peccatorum eorum jam non memorabor.

** Hebrews 8:13

Dicendo autem novum : veteravit prius. Quod autem antiquatur, et senescit, prope interitum est.   

* Hebrews 9

** Hebrews 9:1

Habuit quidem et prius justificationes culturæ, et Sanctum sæculare.

** Hebrews 9:2

Tabernaculum enim factum est primum, in quo erant candelabra, et mensa, et propositio panum, quæ dicitur Sancta.

** Hebrews 9:3

Post velamentum autem secundum, tabernaculum, quod dicitur Sancta sanctorum :

** Hebrews 9:4

aureum habens thuribulum, et arcam testamenti circumtectam ex omni parte auro, in qua urna aurea habens manna, et virga Aaron, quæ fronduerat, et tabulæ testamenti,

** Hebrews 9:5

superque eam erant cherubim gloriæ obumbrantia propitiatorium : de quibus non est modo dicendum per singula.

** Hebrews 9:6

His vero ita compositis, in priori quidem tabernaculo semper introibant sacerdotes, sacrificiorum officia consummantes :

** Hebrews 9:7

in secundo autem semel in anno solus pontifex non sine sanguine, quem offert pro sua et populi ignorantia :

** Hebrews 9:8

hoc significante Spiritu Sancto, nondum propalatam esse sanctorum viam, adhuc priore tabernaculo habente statum :

** Hebrews 9:9

quæ parabola est temporis instantis : juxta quam munera, et hostiæ offeruntur, quæ non possunt juxta conscientiam perfectum facere servientem, solummodo in cibis, et in potibus,

** Hebrews 9:10

et variis baptismatibus, et justitiis carnis usque ad tempus correctionis impositis.  

** Hebrews 9:11

Christus autem assistens pontifex futurorum bonorum, per amplius et perfectius tabernaculum, non manufactum, id est, non hujus creationis :

