docs/VulgClementine/Hebrews.html

<div id="outline-container-orgfc68557" class="outline-3">
<h3 id="orgfc68557">Hebrews 7:16</h3>
<div class="outline-text-3" id="text-orgfc68557">
<p>
qui non secundum legem mandati carnalis factus est, sed secundum virtutem vitæ insolubilis.
</p>
</div>
</div>

<div id="outline-container-org99a16c1" class="outline-3">
<h3 id="org99a16c1">Hebrews 7:17</h3>
<div class="outline-text-3" id="text-org99a16c1">
<p>
Contestatur enim : Quoniam tu es sacerdos in æternum, secundum ordinem Melchisedech.
</p>
</div>
</div>

<div id="outline-container-org7363c3c" class="outline-3">
<h3 id="org7363c3c">Hebrews 7:18</h3>
<div class="outline-text-3" id="text-org7363c3c">
<p>
Reprobatio quidem fit præcedentis mandati, propter infirmitatem ejus, et inutilitatem :
</p>
</div>
</div>

<div id="outline-container-org284b2fa" class="outline-3">
<h3 id="org284b2fa">Hebrews 7:19</h3>
<div class="outline-text-3" id="text-org284b2fa">
<p>
nihil enim ad perfectum adduxit lex : introductio vero melioris spei, per quam proximamus ad Deum.
</p>
</div>
</div>

<div id="outline-container-org7c25068" class="outline-3">
<h3 id="org7c25068">Hebrews 7:20</h3>
<div class="outline-text-3" id="text-org7c25068">
<p>
Et quantum est non sine jurejurando (alii quidem sine jurejurando sacerdotes facti sunt,
</p>
</div>
</div>

<div id="outline-container-org5ab98bd" class="outline-3">
<h3 id="org5ab98bd">Hebrews 7:21</h3>
<div class="outline-text-3" id="text-org5ab98bd">
<p>
hic autem cum jurejurando per eum, qui dixit ad illum : Juravit Dominus, et non pœnitebit eum : tu es sacerdos in æternum) :
</p>
</div>
</div>

<div id="outline-container-org8c145ec" class="outline-3">
<h3 id="org8c145ec">Hebrews 7:22</h3>
<div class="outline-text-3" id="text-org8c145ec">
<p>
in tantum melioris testamenti sponsor factus est Jesus.
</p>
</div>
</div>

<div id="outline-container-org55ea342" class="outline-3">
<h3 id="org55ea342">Hebrews 7:23</h3>
<div class="outline-text-3" id="text-org55ea342">
<p>
Et alii quidem plures facti sunt sacerdotes, idcirco quod morte prohiberentur permanere :
</p>
</div>
</div>

<div id="outline-container-orge32a28b" class="outline-3">
<h3 id="orge32a28b">Hebrews 7:24</h3>
<div class="outline-text-3" id="text-orge32a28b">
<p>
hic autem eo quod maneat in æternum, sempiternum habet sacerdotium.
</p>
</div>
</div>

<div id="outline-container-orga329e81" class="outline-3">
<h3 id="orga329e81">Hebrews 7:25</h3>
<div class="outline-text-3" id="text-orga329e81">
<p>
Unde et salvare in perpetuum potest accedentes per semetipsum ad Deum : semper vivens ad interpellandum pro nobis.
</p>
</div>
</div>

<div id="outline-container-orga1c5135" class="outline-3">
<h3 id="orga1c5135">Hebrews 7:26</h3>
<div class="outline-text-3" id="text-orga1c5135">
<p>
Talis enim decebat ut nobis esset pontifex, sanctus, innocens, impollutus, segregatus a peccatoribus, et excelsior cælis factus :
</p>
</div>
</div>

<div id="outline-container-orge3165bb" class="outline-3">
<h3 id="orge3165bb">Hebrews 7:27</h3>
<div class="outline-text-3" id="text-orge3165bb">
<p>
qui non habet necessitatem quotidie, quemadmodum sacerdotes, prius pro suis delictis hostias offerre, deinde pro populi : hoc enim fecit semel, seipsum offerendo.
</p>
</div>
</div>

<div id="outline-container-orgda17df3" class="outline-3">
<h3 id="orgda17df3">Hebrews 7:28</h3>
<div class="outline-text-3" id="text-orgda17df3">
<p>
Lex enim homines constituit sacerdotes infirmitatem habentes : sermo autem jurisjurandi, qui post legem est, Filium in æternum perfectum.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgb718631" class="outline-2">
<h2 id="orgb718631">Hebrews 8</h2>
<div class="outline-text-2" id="text-orgb718631">
</div>
<div id="outline-container-orga667d78" class="outline-3">
<h3 id="orga667d78">Hebrews 8:1</h3>
<div class="outline-text-3" id="text-orga667d78">
<p>
Capitulum autem super ea quæ dicuntur : Talem habemus pontificem, qui consedit in dextera sedis magnitudinis in cælis,
</p>
</div>
</div>

<div id="outline-container-org0f19bdb" class="outline-3">
<h3 id="org0f19bdb">Hebrews 8:2</h3>
<div class="outline-text-3" id="text-org0f19bdb">
<p>
sanctorum minister, et tabernaculi veri, quod fixit Dominus, et non homo.
</p>
</div>
</div>

<div id="outline-container-org5e06f0b" class="outline-3">
<h3 id="org5e06f0b">Hebrews 8:3</h3>
<div class="outline-text-3" id="text-org5e06f0b">
<p>
Omnis enim pontifex ad offerendum munera, et hostias constituitur : unde necesse est et hunc habere aliquid, quod offerat.
</p>
</div>
</div>

<div id="outline-container-orgf218af7" class="outline-3">
<h3 id="orgf218af7">Hebrews 8:4</h3>
<div class="outline-text-3" id="text-orgf218af7">
<p>
Si ergo esset super terram, nec esset sacerdos : cum essent qui offerent secundum legem munera,
</p>
</div>
</div>

<div id="outline-container-org932c69c" class="outline-3">
<h3 id="org932c69c">Hebrews 8:5</h3>
<div class="outline-text-3" id="text-org932c69c">
<p>
qui exemplari, et umbræ deserviunt cælestium. Sicut responsum est Moysi, cum consummaret tabernaculum : Vide (inquit) omnia facito secundum exemplar, quod tibi ostensum est in monte.
</p>
</div>
</div>

<div id="outline-container-org1661634" class="outline-3">
<h3 id="org1661634">Hebrews 8:6</h3>
<div class="outline-text-3" id="text-org1661634">
<p>
Nunc autem melius sortitus est ministerium, quanto et melioris testamenti mediator est, quod in melioribus repromissionibus sancitum est.
</p>
</div>
</div>

<div id="outline-container-org8dc4a61" class="outline-3">
<h3 id="org8dc4a61">Hebrews 8:7</h3>
<div class="outline-text-3" id="text-org8dc4a61">
<p>
Nam si illud prius culpa vacasset, non utique secundi locus inquireretur.
</p>
</div>
</div>

<div id="outline-container-org23b4257" class="outline-3">
<h3 id="org23b4257">Hebrews 8:8</h3>
<div class="outline-text-3" id="text-org23b4257">
<p>
Vituperans enim eos dicit : Ecce dies venient, dicit Dominus : et consummabo super domum Israël, et super domum Juda, testamentum novum,
</p>
</div>
</div>

<div id="outline-container-org3f0f856" class="outline-3">
<h3 id="org3f0f856">Hebrews 8:9</h3>
<div class="outline-text-3" id="text-org3f0f856">
<p>
non secundum testamentum quod feci patribus eorum in die qua apprehendi manum eorum ut educerem illos de terra Ægypti : quoniam ipsi non permanserunt in testamento meo : et ego neglexi eos, dicit Dominus.
</p>
</div>
</div>

<div id="outline-container-org998a959" class="outline-3">
<h3 id="org998a959">Hebrews 8:10</h3>
<div class="outline-text-3" id="text-org998a959">
<p>
Quia hoc est testamentum quod disponam domui Israël post dies illos, dicit Dominus : dando leges meas in mentem eorum, et in corde eorum superscribam eas : et ero eis in Deum, et ipsi erunt mihi in populum :
</p>
</div>
</div>

<div id="outline-container-orge0cc5e8" class="outline-3">
<h3 id="orge0cc5e8">Hebrews 8:11</h3>
<div class="outline-text-3" id="text-orge0cc5e8">
<p>
et non docebit unusquisque proximum suum, et unusquisque fratrem suum, dicens : Cognosce Dominum : quoniam omnes scient me a minore usque ad majorem eorum :
</p>
</div>
</div>

<div id="outline-container-org1bbaf00" class="outline-3">
<h3 id="org1bbaf00">Hebrews 8:12</h3>
<div class="outline-text-3" id="text-org1bbaf00">
<p>
quia propitius ero iniquitatibus eorum, et peccatorum eorum jam non memorabor.
</p>
</div>
</div>

<div id="outline-container-orgc11a99d" class="outline-3">
<h3 id="orgc11a99d">Hebrews 8:13</h3>
<div class="outline-text-3" id="text-orgc11a99d">
<p>
Dicendo autem novum : veteravit prius. Quod autem antiquatur, et senescit, prope interitum est.   
</p>
</div>
</div>
</div>

<div id="outline-container-org8ca5f13" class="outline-2">
<h2 id="org8ca5f13">Hebrews 9</h2>
<div class="outline-text-2" id="text-org8ca5f13">
</div>
<div id="outline-container-org2898a42" class="outline-3">
<h3 id="org2898a42">Hebrews 9:1</h3>
<div class="outline-text-3" id="text-org2898a42">
<p>
Habuit quidem et prius justificationes culturæ, et Sanctum sæculare.
</p>
</div>
</div>

<div id="outline-container-org959ddca" class="outline-3">
<h3 id="org959ddca">Hebrews 9:2</h3>
<div class="outline-text-3" id="text-org959ddca">
<p>
Tabernaculum enim factum est primum, in quo erant candelabra, et mensa, et propositio panum, quæ dicitur Sancta.
</p>
</div>
</div>

<div id="outline-container-org001a3e9" class="outline-3">
<h3 id="org001a3e9">Hebrews 9:3</h3>
<div class="outline-text-3" id="text-org001a3e9">
<p>
Post velamentum autem secundum, tabernaculum, quod dicitur Sancta sanctorum :
</p>
</div>
</div>

<div id="outline-container-orgd83aaa7" class="outline-3">
<h3 id="orgd83aaa7">Hebrews 9:4</h3>
<div class="outline-text-3" id="text-orgd83aaa7">
<p>
aureum habens thuribulum, et arcam testamenti circumtectam ex omni parte auro, in qua urna aurea habens manna, et virga Aaron, quæ fronduerat, et tabulæ testamenti,
</p>
</div>
</div>

<div id="outline-container-orgea092e3" class="outline-3">
<h3 id="orgea092e3">Hebrews 9:5</h3>
<div class="outline-text-3" id="text-orgea092e3">
<p>
superque eam erant cherubim gloriæ obumbrantia propitiatorium : de quibus non est modo dicendum per singula.
</p>
</div>
</div>

<div id="outline-container-org435d537" class="outline-3">
<h3 id="org435d537">Hebrews 9:6</h3>
<div class="outline-text-3" id="text-org435d537">
<p>
His vero ita compositis, in priori quidem tabernaculo semper introibant sacerdotes, sacrificiorum officia consummantes :
</p>
</div>
</div>

<div id="outline-container-org0c827c1" class="outline-3">
<h3 id="org0c827c1">Hebrews 9:7</h3>
<div class="outline-text-3" id="text-org0c827c1">
<p>
in secundo autem semel in anno solus pontifex non sine sanguine, quem offert pro sua et populi ignorantia :
</p>
</div>
</div>

<div id="outline-container-orgbca6912" class="outline-3">
<h3 id="orgbca6912">Hebrews 9:8</h3>
<div class="outline-text-3" id="text-orgbca6912">
<p>
hoc significante Spiritu Sancto, nondum propalatam esse sanctorum viam, adhuc priore tabernaculo habente statum :
</p>
</div>
</div>

<div id="outline-container-org3033f16" class="outline-3">
<h3 id="org3033f16">Hebrews 9:9</h3>
<div class="outline-text-3" id="text-org3033f16">
<p>
quæ parabola est temporis instantis : juxta quam munera, et hostiæ offeruntur, quæ non possunt juxta conscientiam perfectum facere servientem, solummodo in cibis, et in potibus,
</p>
</div>
</div>

<div id="outline-container-orge509771" class="outline-3">
<h3 id="orge509771">Hebrews 9:10</h3>
<div class="outline-text-3" id="text-orge509771">
<p>
et variis baptismatibus, et justitiis carnis usque ad tempus correctionis impositis.  
</p>
</div>
</div>

<div id="outline-container-org9c9041a" class="outline-3">
<h3 id="org9c9041a">Hebrews 9:11</h3>
<div class="outline-text-3" id="text-org9c9041a">
<p>
Christus autem assistens pontifex futurorum bonorum, per amplius et perfectius tabernaculum, non manufactum, id est, non hujus creationis :
</p>
</div>
</div>
