VulgClementine/Hebrews.org
** Hebrews 9:12

neque per sanguinem hircorum aut vitulorum, sed per proprium sanguinem introivit semel in Sancta, æterna redemptione inventa.

** Hebrews 9:13

Si enim sanguis hircorum et taurorum, et cinis vitulæ aspersus inquinatos sanctificat ad emundationem carnis :

** Hebrews 9:14

quanto magis sanguis Christi, qui per Spiritum Sanctum semetipsum obtulit immaculatum Deo, emundabit conscientiam nostram ab operibus mortuis, ad serviendum Deo viventi ?  

** Hebrews 9:15

Et ideo novi testamenti mediator est : ut morte intercedente, in redemptionem earum prævaricationum, quæ erant sub priori testamento, repromissionem accipiant qui vocati sunt æternæ hæreditatis.

** Hebrews 9:16

Ubi enim testamentum est, mors necesse est intercedat testatoris.

** Hebrews 9:17

Testamentum enim in mortuis confirmatum est : alioquin nondum valet, dum vivit qui testatus est.

** Hebrews 9:18

Unde nec primum quidem sine sanguine dedicatum est.

** Hebrews 9:19

Lecto enim omni mandato legis a Moyse universo populo, accipiens sanguinem vitulorum et hircorum cum aqua, et lana coccinea, et hyssopo, ipsum quoque librum, et omnem populum aspersit,

** Hebrews 9:20

dicens : Hic sanguis testamenti, quod mandavit ad vos Deus.

** Hebrews 9:21

Etiam tabernaculum et omnia vasa ministerii sanguine similiter aspersit.

** Hebrews 9:22

Et omnia pene in sanguine secundum legem mundantur : et sine sanguinis effusione non fit remissio.

** Hebrews 9:23

Necesse est ergo exemplaria quidem cælestium his mundari : ipsa autem cælestia melioribus hostiis quam istis.

** Hebrews 9:24

Non enim in manufacta Sancta Jesus introivit exemplaria verorum : sed in ipsum cælum, ut appareat nunc vultui Dei pro nobis :

** Hebrews 9:25

neque ut sæpe offerat semetipsum, quemadmodum pontifex intrat in Sancta per singulos annos in sanguine alieno :

** Hebrews 9:26

alioquin oportebat eum frequenter pati ab origine mundi : nunc autem semel in consummatione sæculorum, ad destitutionem peccati, per hostiam suam apparuit.

** Hebrews 9:27

Et quemadmodum statutum est hominibus semel mori, post hoc autem judicium :

** Hebrews 9:28

sic et Christus semel oblatus est ad multorum exhaurienda peccata : secundo sine peccato apparebit exspectantibus se, in salutem.   

* Hebrews 10

** Hebrews 10:1

Umbram enim habens lex futurorum bonorum, non ipsam imaginem rerum : per singulos annos, eisdem ipsis hostiis quas offerunt indesinenter, numquam potest accedentes perfectos facere :

** Hebrews 10:2

alioquin cessassent offerri : ideo quod nullam haberent ultra conscientiam peccati, cultores semel mundati :

** Hebrews 10:3

sed in ipsis commemoratio peccatorum per singulos annos fit.

** Hebrews 10:4

Impossibile enim est sanguine taurorum et hircorum auferri peccata.

** Hebrews 10:5

Ideo ingrediens mundum dicit : Hostiam et oblationem noluisti : corpus autem aptasti mihi :

** Hebrews 10:6

holocautomata pro peccato non tibi placuerunt.

** Hebrews 10:7

Tunc dixi : Ecce venio : in capite libri scriptum est de me : Ut faciam, Deus, voluntatem tuam.

** Hebrews 10:8

Superius dicens : Quia hostias, et oblationes, et holocautomata pro peccato noluisti, nec placita sunt tibi, quæ secundum legem offeruntur,

** Hebrews 10:9

tunc dixi : Ecce venio, ut faciam, Deus, voluntatem tuam : aufert primum, ut sequens statuat.

** Hebrews 10:10

In qua voluntate sanctificati sumus per oblationem corporis Jesu Christi semel.

** Hebrews 10:11

Et omnis quidem sacerdos præsto est quotidie ministrans, et easdem sæpe offerens hostias, quæ numquam possunt auferre peccata :

** Hebrews 10:12

hic autem unam pro peccatis offerens hostiam, in sempiternum sedet in dextera Dei,

** Hebrews 10:13

de cetero exspectans donec ponantur inimici ejus scabellum pedum ejus.

** Hebrews 10:14

Una enim oblatione, consummavit in sempiternum sanctificatos.

** Hebrews 10:15

Contestatur autem nos et Spiritus Sanctus. Postquam enim dixit :

** Hebrews 10:16

Hoc autem testamentum, quod testabor ad illos post dies illos, dicit Dominus, dando leges meas in cordibus eorum, et in mentibus eorum superscribam eas :

** Hebrews 10:17

et peccatorum, et iniquitatum eorum jam non recordabor amplius.

** Hebrews 10:18

Ubi autem horum remissio : jam non est oblatio pro peccato.  

** Hebrews 10:19

Habentes itaque, fratres, fiduciam in introitu sanctorum in sanguine Christi,

** Hebrews 10:20

quam initiavit nobis viam novam, et viventem per velamen, id est, carnem suam,

** Hebrews 10:21

et sacerdotem magnum super domum Dei :

** Hebrews 10:22

accedamus cum vero corde in plenitudine fidei, aspersi corda a conscientia mala, et abluti corpus aqua munda,

** Hebrews 10:23

teneamus spei nostræ confessionem indeclinabilem (fidelis enim est qui repromisit),

