docs/VulgClementine/Hebrews.html

<div id="outline-container-org21be81d" class="outline-3">
<h3 id="org21be81d">Hebrews 9:12</h3>
<div class="outline-text-3" id="text-org21be81d">
<p>
neque per sanguinem hircorum aut vitulorum, sed per proprium sanguinem introivit semel in Sancta, æterna redemptione inventa.
</p>
</div>
</div>

<div id="outline-container-orgfb5c5a6" class="outline-3">
<h3 id="orgfb5c5a6">Hebrews 9:13</h3>
<div class="outline-text-3" id="text-orgfb5c5a6">
<p>
Si enim sanguis hircorum et taurorum, et cinis vitulæ aspersus inquinatos sanctificat ad emundationem carnis :
</p>
</div>
</div>

<div id="outline-container-orgbcd7592" class="outline-3">
<h3 id="orgbcd7592">Hebrews 9:14</h3>
<div class="outline-text-3" id="text-orgbcd7592">
<p>
quanto magis sanguis Christi, qui per Spiritum Sanctum semetipsum obtulit immaculatum Deo, emundabit conscientiam nostram ab operibus mortuis, ad serviendum Deo viventi ?  
</p>
</div>
</div>

<div id="outline-container-org3f600c1" class="outline-3">
<h3 id="org3f600c1">Hebrews 9:15</h3>
<div class="outline-text-3" id="text-org3f600c1">
<p>
Et ideo novi testamenti mediator est : ut morte intercedente, in redemptionem earum prævaricationum, quæ erant sub priori testamento, repromissionem accipiant qui vocati sunt æternæ hæreditatis.
</p>
</div>
</div>

<div id="outline-container-org61ebc84" class="outline-3">
<h3 id="org61ebc84">Hebrews 9:16</h3>
<div class="outline-text-3" id="text-org61ebc84">
<p>
Ubi enim testamentum est, mors necesse est intercedat testatoris.
</p>
</div>
</div>

<div id="outline-container-orgdc45a71" class="outline-3">
<h3 id="orgdc45a71">Hebrews 9:17</h3>
<div class="outline-text-3" id="text-orgdc45a71">
<p>
Testamentum enim in mortuis confirmatum est : alioquin nondum valet, dum vivit qui testatus est.
</p>
</div>
</div>

<div id="outline-container-org4f76b8d" class="outline-3">
<h3 id="org4f76b8d">Hebrews 9:18</h3>
<div class="outline-text-3" id="text-org4f76b8d">
<p>
Unde nec primum quidem sine sanguine dedicatum est.
</p>
</div>
</div>

<div id="outline-container-org45556cc" class="outline-3">
<h3 id="org45556cc">Hebrews 9:19</h3>
<div class="outline-text-3" id="text-org45556cc">
<p>
Lecto enim omni mandato legis a Moyse universo populo, accipiens sanguinem vitulorum et hircorum cum aqua, et lana coccinea, et hyssopo, ipsum quoque librum, et omnem populum aspersit,
</p>
</div>
</div>

<div id="outline-container-org7e9b2ad" class="outline-3">
<h3 id="org7e9b2ad">Hebrews 9:20</h3>
<div class="outline-text-3" id="text-org7e9b2ad">
<p>
dicens : Hic sanguis testamenti, quod mandavit ad vos Deus.
</p>
</div>
</div>

<div id="outline-container-org27c1dc8" class="outline-3">
<h3 id="org27c1dc8">Hebrews 9:21</h3>
<div class="outline-text-3" id="text-org27c1dc8">
<p>
Etiam tabernaculum et omnia vasa ministerii sanguine similiter aspersit.
</p>
</div>
</div>

<div id="outline-container-orge4a113c" class="outline-3">
<h3 id="orge4a113c">Hebrews 9:22</h3>
<div class="outline-text-3" id="text-orge4a113c">
<p>
Et omnia pene in sanguine secundum legem mundantur : et sine sanguinis effusione non fit remissio.
</p>
</div>
</div>

<div id="outline-container-orgef03a76" class="outline-3">
<h3 id="orgef03a76">Hebrews 9:23</h3>
<div class="outline-text-3" id="text-orgef03a76">
<p>
Necesse est ergo exemplaria quidem cælestium his mundari : ipsa autem cælestia melioribus hostiis quam istis.
</p>
</div>
</div>

<div id="outline-container-org9a81cef" class="outline-3">
<h3 id="org9a81cef">Hebrews 9:24</h3>
<div class="outline-text-3" id="text-org9a81cef">
<p>
Non enim in manufacta Sancta Jesus introivit exemplaria verorum : sed in ipsum cælum, ut appareat nunc vultui Dei pro nobis :
</p>
</div>
</div>

<div id="outline-container-org5e98fc9" class="outline-3">
<h3 id="org5e98fc9">Hebrews 9:25</h3>
<div class="outline-text-3" id="text-org5e98fc9">
<p>
neque ut sæpe offerat semetipsum, quemadmodum pontifex intrat in Sancta per singulos annos in sanguine alieno :
</p>
</div>
</div>

<div id="outline-container-orgeffc058" class="outline-3">
<h3 id="orgeffc058">Hebrews 9:26</h3>
<div class="outline-text-3" id="text-orgeffc058">
<p>
alioquin oportebat eum frequenter pati ab origine mundi : nunc autem semel in consummatione sæculorum, ad destitutionem peccati, per hostiam suam apparuit.
</p>
</div>
</div>

<div id="outline-container-orgcb2d03d" class="outline-3">
<h3 id="orgcb2d03d">Hebrews 9:27</h3>
<div class="outline-text-3" id="text-orgcb2d03d">
<p>
Et quemadmodum statutum est hominibus semel mori, post hoc autem judicium :
</p>
</div>
</div>

<div id="outline-container-org7ebc113" class="outline-3">
<h3 id="org7ebc113">Hebrews 9:28</h3>
<div class="outline-text-3" id="text-org7ebc113">
<p>
sic et Christus semel oblatus est ad multorum exhaurienda peccata : secundo sine peccato apparebit exspectantibus se, in salutem.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgf1c63f7" class="outline-2">
<h2 id="orgf1c63f7">Hebrews 10</h2>
<div class="outline-text-2" id="text-orgf1c63f7">
</div>
<div id="outline-container-org66a5542" class="outline-3">
<h3 id="org66a5542">Hebrews 10:1</h3>
<div class="outline-text-3" id="text-org66a5542">
<p>
Umbram enim habens lex futurorum bonorum, non ipsam imaginem rerum : per singulos annos, eisdem ipsis hostiis quas offerunt indesinenter, numquam potest accedentes perfectos facere :
</p>
</div>
</div>

<div id="outline-container-orgb3b1a07" class="outline-3">
<h3 id="orgb3b1a07">Hebrews 10:2</h3>
<div class="outline-text-3" id="text-orgb3b1a07">
<p>
alioquin cessassent offerri : ideo quod nullam haberent ultra conscientiam peccati, cultores semel mundati :
</p>
</div>
</div>

<div id="outline-container-org221eb7e" class="outline-3">
<h3 id="org221eb7e">Hebrews 10:3</h3>
<div class="outline-text-3" id="text-org221eb7e">
<p>
sed in ipsis commemoratio peccatorum per singulos annos fit.
</p>
</div>
</div>

<div id="outline-container-org3b5ca0f" class="outline-3">
<h3 id="org3b5ca0f">Hebrews 10:4</h3>
<div class="outline-text-3" id="text-org3b5ca0f">
<p>
Impossibile enim est sanguine taurorum et hircorum auferri peccata.
</p>
</div>
</div>

<div id="outline-container-orgf823a4e" class="outline-3">
<h3 id="orgf823a4e">Hebrews 10:5</h3>
<div class="outline-text-3" id="text-orgf823a4e">
<p>
Ideo ingrediens mundum dicit : Hostiam et oblationem noluisti : corpus autem aptasti mihi :
</p>
</div>
</div>

<div id="outline-container-org64cbd9a" class="outline-3">
<h3 id="org64cbd9a">Hebrews 10:6</h3>
<div class="outline-text-3" id="text-org64cbd9a">
<p>
holocautomata pro peccato non tibi placuerunt.
</p>
</div>
</div>

<div id="outline-container-org36a42c5" class="outline-3">
<h3 id="org36a42c5">Hebrews 10:7</h3>
<div class="outline-text-3" id="text-org36a42c5">
<p>
Tunc dixi : Ecce venio : in capite libri scriptum est de me : Ut faciam, Deus, voluntatem tuam.
</p>
</div>
</div>

<div id="outline-container-orgba17e72" class="outline-3">
<h3 id="orgba17e72">Hebrews 10:8</h3>
<div class="outline-text-3" id="text-orgba17e72">
<p>
Superius dicens : Quia hostias, et oblationes, et holocautomata pro peccato noluisti, nec placita sunt tibi, quæ secundum legem offeruntur,
</p>
</div>
</div>

<div id="outline-container-org594b22f" class="outline-3">
<h3 id="org594b22f">Hebrews 10:9</h3>
<div class="outline-text-3" id="text-org594b22f">
<p>
tunc dixi : Ecce venio, ut faciam, Deus, voluntatem tuam : aufert primum, ut sequens statuat.
</p>
</div>
</div>

<div id="outline-container-orgfddce3a" class="outline-3">
<h3 id="orgfddce3a">Hebrews 10:10</h3>
<div class="outline-text-3" id="text-orgfddce3a">
<p>
In qua voluntate sanctificati sumus per oblationem corporis Jesu Christi semel.
</p>
</div>
</div>

<div id="outline-container-org20cb714" class="outline-3">
<h3 id="org20cb714">Hebrews 10:11</h3>
<div class="outline-text-3" id="text-org20cb714">
<p>
Et omnis quidem sacerdos præsto est quotidie ministrans, et easdem sæpe offerens hostias, quæ numquam possunt auferre peccata :
</p>
</div>
</div>

<div id="outline-container-orgd351c86" class="outline-3">
<h3 id="orgd351c86">Hebrews 10:12</h3>
<div class="outline-text-3" id="text-orgd351c86">
<p>
hic autem unam pro peccatis offerens hostiam, in sempiternum sedet in dextera Dei,
</p>
</div>
</div>

<div id="outline-container-org5fbc881" class="outline-3">
<h3 id="org5fbc881">Hebrews 10:13</h3>
<div class="outline-text-3" id="text-org5fbc881">
<p>
de cetero exspectans donec ponantur inimici ejus scabellum pedum ejus.
</p>
</div>
</div>

<div id="outline-container-orgf2a5fd1" class="outline-3">
<h3 id="orgf2a5fd1">Hebrews 10:14</h3>
<div class="outline-text-3" id="text-orgf2a5fd1">
<p>
Una enim oblatione, consummavit in sempiternum sanctificatos.
</p>
</div>
</div>

<div id="outline-container-org6ee7a37" class="outline-3">
<h3 id="org6ee7a37">Hebrews 10:15</h3>
<div class="outline-text-3" id="text-org6ee7a37">
<p>
Contestatur autem nos et Spiritus Sanctus. Postquam enim dixit :
</p>
</div>
</div>

<div id="outline-container-org9c5b9ee" class="outline-3">
<h3 id="org9c5b9ee">Hebrews 10:16</h3>
<div class="outline-text-3" id="text-org9c5b9ee">
<p>
Hoc autem testamentum, quod testabor ad illos post dies illos, dicit Dominus, dando leges meas in cordibus eorum, et in mentibus eorum superscribam eas :
</p>
</div>
</div>

<div id="outline-container-orgd105fb6" class="outline-3">
<h3 id="orgd105fb6">Hebrews 10:17</h3>
<div class="outline-text-3" id="text-orgd105fb6">
<p>
et peccatorum, et iniquitatum eorum jam non recordabor amplius.
</p>
</div>
</div>

<div id="outline-container-org001e417" class="outline-3">
<h3 id="org001e417">Hebrews 10:18</h3>
<div class="outline-text-3" id="text-org001e417">
<p>
Ubi autem horum remissio : jam non est oblatio pro peccato.  
</p>
</div>
</div>

<div id="outline-container-org397b484" class="outline-3">
<h3 id="org397b484">Hebrews 10:19</h3>
<div class="outline-text-3" id="text-org397b484">
<p>
Habentes itaque, fratres, fiduciam in introitu sanctorum in sanguine Christi,
</p>
</div>
</div>

<div id="outline-container-org56222ca" class="outline-3">
<h3 id="org56222ca">Hebrews 10:20</h3>
<div class="outline-text-3" id="text-org56222ca">
<p>
quam initiavit nobis viam novam, et viventem per velamen, id est, carnem suam,
</p>
</div>
</div>

<div id="outline-container-org2ea26ca" class="outline-3">
<h3 id="org2ea26ca">Hebrews 10:21</h3>
<div class="outline-text-3" id="text-org2ea26ca">
<p>
et sacerdotem magnum super domum Dei :
</p>
</div>
</div>

<div id="outline-container-org874f16c" class="outline-3">
<h3 id="org874f16c">Hebrews 10:22</h3>
<div class="outline-text-3" id="text-org874f16c">
<p>
accedamus cum vero corde in plenitudine fidei, aspersi corda a conscientia mala, et abluti corpus aqua munda,
</p>
</div>
</div>

<div id="outline-container-orgaef5775" class="outline-3">
<h3 id="orgaef5775">Hebrews 10:23</h3>
<div class="outline-text-3" id="text-orgaef5775">
<p>
teneamus spei nostræ confessionem indeclinabilem (fidelis enim est qui repromisit),
</p>
</div>
</div>
