VulgClementine/Hebrews.org
** Hebrews 10:24

et consideremus invicem in provocationem caritatis, et bonorum operum :

** Hebrews 10:25

non deserentes collectionem nostram, sicut consuetudinis est quibusdam, sed consolantes, et tanto magis quanto videritis appropinquantem diem.

** Hebrews 10:26

Voluntarie enim peccantibus nobis post acceptam notitiam veritatis, jam non relinquitur pro peccatis hostia,

** Hebrews 10:27

terribilis autem quædam exspectatio judicii, et ignis æmulatio, quæ consumptura est adversarios.

** Hebrews 10:28

Irritam quis faciens legem Moysi, sine ulla miseratione duobus vel tribus testibus moritur :

** Hebrews 10:29

quanto magis putatis deteriora mereri supplicia qui Filium Dei conculcaverit, et sanguinem testamenti pollutum duxerit, in quo sanctificatus est, et spiritui gratiæ contumeliam fecerit ?

** Hebrews 10:30

Scimus enim qui dixit : Mihi vindicta, et ego retribuam. Et iterum : Quia judicabit Dominus populum suum.

** Hebrews 10:31

Horrendum est incidere in manus Dei viventis.

** Hebrews 10:32

Rememoramini autem pristinos dies, in quibus illuminati, magnum certamen sustinuistis passionum :

** Hebrews 10:33

et in altero quidem opprobriis et tribulationibus spectaculum facti : in altero autem socii taliter conversantium effecti.

** Hebrews 10:34

Nam et vinctis compassi estis, et rapinam bonorum vestrorum cum gaudio suscepistis, cognoscentes vos habere meliorem et manentem substantiam.

** Hebrews 10:35

Nolite itaque amittere confidentiam vestram, quæ magnam habet remunerationem.

** Hebrews 10:36

Patientia enim vobis necessaria est : ut voluntatem Dei facientes, reportetis promissionem.

** Hebrews 10:37

Adhuc enim modicum aliquantulum, qui venturus est, veniet, et non tardabit.

** Hebrews 10:38

Justus autem meus ex fide vivit : quod si subtraxerit se, non placebit animæ meæ.

** Hebrews 10:39

Nos autem non sumus subtractionis filii in perditionem, sed fidei in acquisitionem animæ.   

* Hebrews 11

** Hebrews 11:1

Est autem fides sperandarum substantia rerum, argumentum non apparentium.

** Hebrews 11:2

In hac enim testimonium consecuti sunt senes.

** Hebrews 11:3

Fide intelligimus aptata esse sæcula verbo Dei : ut ex invisibilibus visibilia fierent.  

** Hebrews 11:4

Fide plurimam hostiam Abel, quam Cain, obtulit Deo, per quam testimonium consecutus est esse justus, testimonium perhibente muneribus ejus Deo, et per illam defunctus adhuc loquitur.

** Hebrews 11:5

Fide Henoch translatus est ne videret mortem, et non inveniebatur, quia transtulit illum Deus : ante translationem enim testimonium habuit placuisse Deo.

** Hebrews 11:6

Sine fide autem impossibile est placere Deo. Credere enim oportet accedentem ad Deum quia est, et inquirentibus se remunerator sit.

** Hebrews 11:7

Fide Noë responso accepto de iis quæ adhuc non videbantur, metuens aptavit arcam in salutem domus suæ, per quam damnavit mundum : et justitiæ, quæ per fidem est, hæres est institutus.  

** Hebrews 11:8

Fide qui vocatur Abraham obedivit in locum exire, quem accepturus erat in hæreditatem : et exiit, nesciens quo iret.

** Hebrews 11:9

Fide demoratus est in terra repromissionis, tamquam in aliena, in casulis habitando cum Isaac et Jacob cohæredibus repromissionis ejusdem.

** Hebrews 11:10

Exspectabat enim fundamenta habentem civitatem : cujus artifex et conditor Deus.

** Hebrews 11:11

Fide et ipsa Sara sterilis virtutem in conceptionem seminis accepit, etiam præter tempus ætatis : quoniam fidelem credidit esse eum qui repromiserat.

** Hebrews 11:12

Propter quod et ab uno orti sunt (et hoc emortuo) tamquam sidera cæli in multitudinem, et sicut arena, quæ est ad oram maris, innumerabilis.

** Hebrews 11:13

Juxta fidem defuncti sunt omnes isti, non acceptis repromissionibus, sed a longe eas aspicientes, et salutantes, et confitentes quia peregrini et hospites sunt super terram.

** Hebrews 11:14

Qui enim hæc dicunt, significant se patriam inquirere.

** Hebrews 11:15

Et si quidem ipsius meminissent de qua exierunt, habebant utique tempus revertendi :

** Hebrews 11:16

nunc autem meliorem appetunt, id est, cælestem. Ideo non confunditur Deus vocari Deus eorum : paravit enim illis civitatem.

** Hebrews 11:17

Fide obtulit Abraham Isaac, cum tentaretur, et unigenitum offerebat, qui susceperat repromissiones :

** Hebrews 11:18

ad quem dictum est : Quia in Isaac vocabitur tibi semen :

** Hebrews 11:19

arbitrans quia et a mortuis suscitare potens est Deus : unde eum et in parabolam accepit.

** Hebrews 11:20

Fide et de futuris benedixit Isaac Jacob et Esau.

** Hebrews 11:21

Fide Jacob, moriens, singulos filiorum Joseph benedixit : et adoravit fastigium virgæ ejus.

** Hebrews 11:22

Fide Joseph, moriens, de profectione filiorum Israël memoratus est, et de ossibus suis mandavit.  

** Hebrews 11:23

Fide Moyses, natus, occultatus est mensibus tribus a parentibus suis, eo quod vidissent elegantem infantem, et non timuerunt regis edictum.

