docs/VulgClementine/Hebrews.html

<div id="outline-container-orga5f9665" class="outline-3">
<h3 id="orga5f9665">Hebrews 10:24</h3>
<div class="outline-text-3" id="text-orga5f9665">
<p>
et consideremus invicem in provocationem caritatis, et bonorum operum :
</p>
</div>
</div>

<div id="outline-container-org88eb5df" class="outline-3">
<h3 id="org88eb5df">Hebrews 10:25</h3>
<div class="outline-text-3" id="text-org88eb5df">
<p>
non deserentes collectionem nostram, sicut consuetudinis est quibusdam, sed consolantes, et tanto magis quanto videritis appropinquantem diem.
</p>
</div>
</div>

<div id="outline-container-orgfe5c919" class="outline-3">
<h3 id="orgfe5c919">Hebrews 10:26</h3>
<div class="outline-text-3" id="text-orgfe5c919">
<p>
Voluntarie enim peccantibus nobis post acceptam notitiam veritatis, jam non relinquitur pro peccatis hostia,
</p>
</div>
</div>

<div id="outline-container-orga74e708" class="outline-3">
<h3 id="orga74e708">Hebrews 10:27</h3>
<div class="outline-text-3" id="text-orga74e708">
<p>
terribilis autem quædam exspectatio judicii, et ignis æmulatio, quæ consumptura est adversarios.
</p>
</div>
</div>

<div id="outline-container-org22d5968" class="outline-3">
<h3 id="org22d5968">Hebrews 10:28</h3>
<div class="outline-text-3" id="text-org22d5968">
<p>
Irritam quis faciens legem Moysi, sine ulla miseratione duobus vel tribus testibus moritur :
</p>
</div>
</div>

<div id="outline-container-org637202e" class="outline-3">
<h3 id="org637202e">Hebrews 10:29</h3>
<div class="outline-text-3" id="text-org637202e">
<p>
quanto magis putatis deteriora mereri supplicia qui Filium Dei conculcaverit, et sanguinem testamenti pollutum duxerit, in quo sanctificatus est, et spiritui gratiæ contumeliam fecerit ?
</p>
</div>
</div>

<div id="outline-container-orgea79372" class="outline-3">
<h3 id="orgea79372">Hebrews 10:30</h3>
<div class="outline-text-3" id="text-orgea79372">
<p>
Scimus enim qui dixit : Mihi vindicta, et ego retribuam. Et iterum : Quia judicabit Dominus populum suum.
</p>
</div>
</div>

<div id="outline-container-org811058f" class="outline-3">
<h3 id="org811058f">Hebrews 10:31</h3>
<div class="outline-text-3" id="text-org811058f">
<p>
Horrendum est incidere in manus Dei viventis.
</p>
</div>
</div>

<div id="outline-container-org93fe954" class="outline-3">
<h3 id="org93fe954">Hebrews 10:32</h3>
<div class="outline-text-3" id="text-org93fe954">
<p>
Rememoramini autem pristinos dies, in quibus illuminati, magnum certamen sustinuistis passionum :
</p>
</div>
</div>

<div id="outline-container-org91893ab" class="outline-3">
<h3 id="org91893ab">Hebrews 10:33</h3>
<div class="outline-text-3" id="text-org91893ab">
<p>
et in altero quidem opprobriis et tribulationibus spectaculum facti : in altero autem socii taliter conversantium effecti.
</p>
</div>
</div>

<div id="outline-container-org4730d3c" class="outline-3">
<h3 id="org4730d3c">Hebrews 10:34</h3>
<div class="outline-text-3" id="text-org4730d3c">
<p>
Nam et vinctis compassi estis, et rapinam bonorum vestrorum cum gaudio suscepistis, cognoscentes vos habere meliorem et manentem substantiam.
</p>
</div>
</div>

<div id="outline-container-orgcf1d760" class="outline-3">
<h3 id="orgcf1d760">Hebrews 10:35</h3>
<div class="outline-text-3" id="text-orgcf1d760">
<p>
Nolite itaque amittere confidentiam vestram, quæ magnam habet remunerationem.
</p>
</div>
</div>

<div id="outline-container-org988b63a" class="outline-3">
<h3 id="org988b63a">Hebrews 10:36</h3>
<div class="outline-text-3" id="text-org988b63a">
<p>
Patientia enim vobis necessaria est : ut voluntatem Dei facientes, reportetis promissionem.
</p>
</div>
</div>

<div id="outline-container-orgfeff533" class="outline-3">
<h3 id="orgfeff533">Hebrews 10:37</h3>
<div class="outline-text-3" id="text-orgfeff533">
<p>
Adhuc enim modicum aliquantulum, qui venturus est, veniet, et non tardabit.
</p>
</div>
</div>

<div id="outline-container-org7844298" class="outline-3">
<h3 id="org7844298">Hebrews 10:38</h3>
<div class="outline-text-3" id="text-org7844298">
<p>
Justus autem meus ex fide vivit : quod si subtraxerit se, non placebit animæ meæ.
</p>
</div>
</div>

<div id="outline-container-orgc40529e" class="outline-3">
<h3 id="orgc40529e">Hebrews 10:39</h3>
<div class="outline-text-3" id="text-orgc40529e">
<p>
Nos autem non sumus subtractionis filii in perditionem, sed fidei in acquisitionem animæ.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgb7dc34b" class="outline-2">
<h2 id="orgb7dc34b">Hebrews 11</h2>
<div class="outline-text-2" id="text-orgb7dc34b">
</div>
<div id="outline-container-org157386c" class="outline-3">
<h3 id="org157386c">Hebrews 11:1</h3>
<div class="outline-text-3" id="text-org157386c">
<p>
Est autem fides sperandarum substantia rerum, argumentum non apparentium.
</p>
</div>
</div>

<div id="outline-container-orgb430208" class="outline-3">
<h3 id="orgb430208">Hebrews 11:2</h3>
<div class="outline-text-3" id="text-orgb430208">
<p>
In hac enim testimonium consecuti sunt senes.
</p>
</div>
</div>

<div id="outline-container-orgcb00536" class="outline-3">
<h3 id="orgcb00536">Hebrews 11:3</h3>
<div class="outline-text-3" id="text-orgcb00536">
<p>
Fide intelligimus aptata esse sæcula verbo Dei : ut ex invisibilibus visibilia fierent.  
</p>
</div>
</div>

<div id="outline-container-orgb6cded6" class="outline-3">
<h3 id="orgb6cded6">Hebrews 11:4</h3>
<div class="outline-text-3" id="text-orgb6cded6">
<p>
Fide plurimam hostiam Abel, quam Cain, obtulit Deo, per quam testimonium consecutus est esse justus, testimonium perhibente muneribus ejus Deo, et per illam defunctus adhuc loquitur.
</p>
</div>
</div>

<div id="outline-container-orgb8d3f09" class="outline-3">
<h3 id="orgb8d3f09">Hebrews 11:5</h3>
<div class="outline-text-3" id="text-orgb8d3f09">
<p>
Fide Henoch translatus est ne videret mortem, et non inveniebatur, quia transtulit illum Deus : ante translationem enim testimonium habuit placuisse Deo.
</p>
</div>
</div>

<div id="outline-container-orgd30095c" class="outline-3">
<h3 id="orgd30095c">Hebrews 11:6</h3>
<div class="outline-text-3" id="text-orgd30095c">
<p>
Sine fide autem impossibile est placere Deo. Credere enim oportet accedentem ad Deum quia est, et inquirentibus se remunerator sit.
</p>
</div>
</div>

<div id="outline-container-orgbf30e00" class="outline-3">
<h3 id="orgbf30e00">Hebrews 11:7</h3>
<div class="outline-text-3" id="text-orgbf30e00">
<p>
Fide Noë responso accepto de iis quæ adhuc non videbantur, metuens aptavit arcam in salutem domus suæ, per quam damnavit mundum : et justitiæ, quæ per fidem est, hæres est institutus.  
</p>
</div>
</div>

<div id="outline-container-org67ed4e9" class="outline-3">
<h3 id="org67ed4e9">Hebrews 11:8</h3>
<div class="outline-text-3" id="text-org67ed4e9">
<p>
Fide qui vocatur Abraham obedivit in locum exire, quem accepturus erat in hæreditatem : et exiit, nesciens quo iret.
</p>
</div>
</div>

<div id="outline-container-orgfbc8a88" class="outline-3">
<h3 id="orgfbc8a88">Hebrews 11:9</h3>
<div class="outline-text-3" id="text-orgfbc8a88">
<p>
Fide demoratus est in terra repromissionis, tamquam in aliena, in casulis habitando cum Isaac et Jacob cohæredibus repromissionis ejusdem.
</p>
</div>
</div>

<div id="outline-container-orgab1747b" class="outline-3">
<h3 id="orgab1747b">Hebrews 11:10</h3>
<div class="outline-text-3" id="text-orgab1747b">
<p>
Exspectabat enim fundamenta habentem civitatem : cujus artifex et conditor Deus.
</p>
</div>
</div>

<div id="outline-container-org293a2b8" class="outline-3">
<h3 id="org293a2b8">Hebrews 11:11</h3>
<div class="outline-text-3" id="text-org293a2b8">
<p>
Fide et ipsa Sara sterilis virtutem in conceptionem seminis accepit, etiam præter tempus ætatis : quoniam fidelem credidit esse eum qui repromiserat.
</p>
</div>
</div>

<div id="outline-container-orgd3c5b12" class="outline-3">
<h3 id="orgd3c5b12">Hebrews 11:12</h3>
<div class="outline-text-3" id="text-orgd3c5b12">
<p>
Propter quod et ab uno orti sunt (et hoc emortuo) tamquam sidera cæli in multitudinem, et sicut arena, quæ est ad oram maris, innumerabilis.
</p>
</div>
</div>

<div id="outline-container-org294f779" class="outline-3">
<h3 id="org294f779">Hebrews 11:13</h3>
<div class="outline-text-3" id="text-org294f779">
<p>
Juxta fidem defuncti sunt omnes isti, non acceptis repromissionibus, sed a longe eas aspicientes, et salutantes, et confitentes quia peregrini et hospites sunt super terram.
</p>
</div>
</div>

<div id="outline-container-orgd84d9d0" class="outline-3">
<h3 id="orgd84d9d0">Hebrews 11:14</h3>
<div class="outline-text-3" id="text-orgd84d9d0">
<p>
Qui enim hæc dicunt, significant se patriam inquirere.
</p>
</div>
</div>

<div id="outline-container-org7e87847" class="outline-3">
<h3 id="org7e87847">Hebrews 11:15</h3>
<div class="outline-text-3" id="text-org7e87847">
<p>
Et si quidem ipsius meminissent de qua exierunt, habebant utique tempus revertendi :
</p>
</div>
</div>

<div id="outline-container-org7bac96a" class="outline-3">
<h3 id="org7bac96a">Hebrews 11:16</h3>
<div class="outline-text-3" id="text-org7bac96a">
<p>
nunc autem meliorem appetunt, id est, cælestem. Ideo non confunditur Deus vocari Deus eorum : paravit enim illis civitatem.
</p>
</div>
</div>

<div id="outline-container-orgce7dee4" class="outline-3">
<h3 id="orgce7dee4">Hebrews 11:17</h3>
<div class="outline-text-3" id="text-orgce7dee4">
<p>
Fide obtulit Abraham Isaac, cum tentaretur, et unigenitum offerebat, qui susceperat repromissiones :
</p>
</div>
</div>

<div id="outline-container-orgaabf931" class="outline-3">
<h3 id="orgaabf931">Hebrews 11:18</h3>
<div class="outline-text-3" id="text-orgaabf931">
<p>
ad quem dictum est : Quia in Isaac vocabitur tibi semen :
</p>
</div>
</div>

<div id="outline-container-orga13141e" class="outline-3">
<h3 id="orga13141e">Hebrews 11:19</h3>
<div class="outline-text-3" id="text-orga13141e">
<p>
arbitrans quia et a mortuis suscitare potens est Deus : unde eum et in parabolam accepit.
</p>
</div>
</div>

<div id="outline-container-orgdb5f55b" class="outline-3">
<h3 id="orgdb5f55b">Hebrews 11:20</h3>
<div class="outline-text-3" id="text-orgdb5f55b">
<p>
Fide et de futuris benedixit Isaac Jacob et Esau.
</p>
</div>
</div>

<div id="outline-container-org2dc0086" class="outline-3">
<h3 id="org2dc0086">Hebrews 11:21</h3>
<div class="outline-text-3" id="text-org2dc0086">
<p>
Fide Jacob, moriens, singulos filiorum Joseph benedixit : et adoravit fastigium virgæ ejus.
</p>
</div>
</div>

<div id="outline-container-orgbe647e2" class="outline-3">
<h3 id="orgbe647e2">Hebrews 11:22</h3>
<div class="outline-text-3" id="text-orgbe647e2">
<p>
Fide Joseph, moriens, de profectione filiorum Israël memoratus est, et de ossibus suis mandavit.  
</p>
</div>
</div>

<div id="outline-container-orgeeb66a3" class="outline-3">
<h3 id="orgeeb66a3">Hebrews 11:23</h3>
<div class="outline-text-3" id="text-orgeeb66a3">
<p>
Fide Moyses, natus, occultatus est mensibus tribus a parentibus suis, eo quod vidissent elegantem infantem, et non timuerunt regis edictum.
</p>
</div>
</div>
