VulgClementine/Hebrews.org
** Hebrews 11:24

Fide Moyses grandis factus negavit se esse filium filiæ Pharaonis,

** Hebrews 11:25

magis eligens affligi cum populo Dei, quam temporalis peccati habere jucunditatem,

** Hebrews 11:26

majores divitias æstimans thesauro Ægyptiorum, improperium Christi : aspiciebat enim in remunerationem.

** Hebrews 11:27

Fide reliquit Ægyptum, non veritus animositatem regis : invisibilem enim tamquam videns sustinuit.

** Hebrews 11:28

Fide celebravit Pascha, et sanguinis effusionem : ne qui vastabat primitiva, tangeret eos.

** Hebrews 11:29

Fide transierunt mare Rubrum tamquam per aridam terram : quod experti Ægyptii, devorati sunt.  

** Hebrews 11:30

Fide muri Jericho corruerunt, circuitu dierum septem.

** Hebrews 11:31

Fide Rahab meretrix non periit cum incredulis, excipiens exploratores cum pace.

** Hebrews 11:32

Et quid adhuc dicam ? deficiet enim me tempus enarrantem de Gedeon, Barac, Samson, Jephte, David, Samuel, et prophetis :

** Hebrews 11:33

qui per fidem vicerunt regna, operati sunt justitiam, adepti sunt repromissiones, obturaverunt ora leonum,

** Hebrews 11:34

extinxerunt impetum ignis, effugerunt aciem gladii, convaluerunt de infirmitate, fortes facti sunt in bello, castra verterunt exterorum :

** Hebrews 11:35

acceperunt mulieres de resurrectione mortuos suos : alii autem distenti sunt non suscipientes redemptionem ut meliorem invenirent resurrectionem.

** Hebrews 11:36

Alii vero ludibria, et verbera experti, insuper et vincula, et carceres :

** Hebrews 11:37

lapidati sunt, secti sunt, tentati sunt, in occisione gladii mortui sunt, circuierunt in melotis, in pellibus caprinis, egentes, angustiati, afflicti :

** Hebrews 11:38

quibus dignus non erat mundus : in solitudinibus errantes, in montibus, in speluncis, et in cavernis terræ.

** Hebrews 11:39

Et hi omnes testimonio fidei probati, non acceperunt repromissionem,

** Hebrews 11:40

Deo pro nobis melius aliquid providente, ut non sine nobis consummarentur.   

* Hebrews 12

** Hebrews 12:1

Ideoque et nos tantam habentes impositam nubem testium, deponentes omne pondus, et circumstans nos peccatum, per patientiam curramus ad propositum nobis certamen :

** Hebrews 12:2

aspicientes in auctorem fidei, et consummatorem Jesum, qui proposito sibi gaudio sustinuit crucem, confusione contempta, atque in dextera sedis Dei sedet.

** Hebrews 12:3

Recogitate enim eum qui talem sustinuit a peccatoribus adversum semetipsum contradictionem : ut ne fatigemini, animis vestris deficientes.

** Hebrews 12:4

Nondum enim usque ad sanguinem restitistis, adversus peccatum repugnantes :

** Hebrews 12:5

et obliti estis consolationis, quæ vobis tamquam filiis loquitur, dicens : Fili mi, noli negligere disciplinam Domini : neque fatigeris dum ab eo argueris.

** Hebrews 12:6

Quem enim diligit Dominus, castigat : flagellat autem omnem filium, quem recipit.

** Hebrews 12:7

In disciplina perseverate. Tamquam filiis vobis offert se Deus : quis enim filius, quem non corripit pater ?

** Hebrews 12:8

quod si extra disciplinam estis, cujus participes facti sunt omnes : ergo adulteri, et non filii estis.

** Hebrews 12:9

Deinde patres quidem carnis nostræ, eruditores habuimus, et reverebamur eos, non multo magis obtemperabimus Patri spirituum, et vivemus ?

** Hebrews 12:10

Et illi quidem in tempore paucorum dierum, secundum voluntatem suam erudiebant nos : hic autem ad id quod utile est in recipiendo sanctificationem ejus.

** Hebrews 12:11

Omnis autem disciplina in præsenti quidem videtur non esse gaudii, sed mœroris : postea autem fructum pacatissimum exercitatis per eam, reddet justitiæ.

** Hebrews 12:12

Propter quod remissas manus, et soluta genua erigite,

** Hebrews 12:13

et gressus rectos facite pedibus vestris : ut non claudicans quis erret, magis autem sanetur.  

** Hebrews 12:14

Pacem sequimini cum omnibus, et sanctimoniam, sine qua nemo videbit Deum :

** Hebrews 12:15

contemplantes nequis desit gratiæ Dei : ne qua radix amaritudinis sursum germinans impediat, et per illam inquinentur multi.

** Hebrews 12:16

Ne quis fornicator, aut profanus ut Esau : qui propter unam escam vendidit primitiva sua :

** Hebrews 12:17

scitote enim quoniam et postea cupiens hæreditare benedictionem, reprobatus est : non enim invenit pœnitentiæ locum, quamquam cum lacrimis inquisisset eam.

** Hebrews 12:18

Non enim accessistis ad tractabilem montem, et accensibilem ignem, et turbinem, et caliginem, et procellam,

** Hebrews 12:19

et tubæ sonum, et vocem verborum, quam qui audierunt, excusaverunt se, ne eis fieret verbum.

** Hebrews 12:20

Non enim portabant quod dicebatur : Et si bestia tetigerit montem, lapidabitur.

** Hebrews 12:21

Et ita terribile erat quod videbatur. Moyses dixit : Exterritus sum, et tremebundus.

** Hebrews 12:22

Sed accessistis ad Sion montem, et civitatem Dei viventis, Jerusalem cælestem, et multorum millium angelorum frequentiam,

