docs/VulgClementine/Hebrews.html

<div id="outline-container-orgba29b34" class="outline-3">
<h3 id="orgba29b34">Hebrews 11:24</h3>
<div class="outline-text-3" id="text-orgba29b34">
<p>
Fide Moyses grandis factus negavit se esse filium filiæ Pharaonis,
</p>
</div>
</div>

<div id="outline-container-org36a5f51" class="outline-3">
<h3 id="org36a5f51">Hebrews 11:25</h3>
<div class="outline-text-3" id="text-org36a5f51">
<p>
magis eligens affligi cum populo Dei, quam temporalis peccati habere jucunditatem,
</p>
</div>
</div>

<div id="outline-container-org36296f0" class="outline-3">
<h3 id="org36296f0">Hebrews 11:26</h3>
<div class="outline-text-3" id="text-org36296f0">
<p>
majores divitias æstimans thesauro Ægyptiorum, improperium Christi : aspiciebat enim in remunerationem.
</p>
</div>
</div>

<div id="outline-container-org3c88c6e" class="outline-3">
<h3 id="org3c88c6e">Hebrews 11:27</h3>
<div class="outline-text-3" id="text-org3c88c6e">
<p>
Fide reliquit Ægyptum, non veritus animositatem regis : invisibilem enim tamquam videns sustinuit.
</p>
</div>
</div>

<div id="outline-container-org19a59d3" class="outline-3">
<h3 id="org19a59d3">Hebrews 11:28</h3>
<div class="outline-text-3" id="text-org19a59d3">
<p>
Fide celebravit Pascha, et sanguinis effusionem : ne qui vastabat primitiva, tangeret eos.
</p>
</div>
</div>

<div id="outline-container-orgc73ed1b" class="outline-3">
<h3 id="orgc73ed1b">Hebrews 11:29</h3>
<div class="outline-text-3" id="text-orgc73ed1b">
<p>
Fide transierunt mare Rubrum tamquam per aridam terram : quod experti Ægyptii, devorati sunt.  
</p>
</div>
</div>

<div id="outline-container-org720e0fe" class="outline-3">
<h3 id="org720e0fe">Hebrews 11:30</h3>
<div class="outline-text-3" id="text-org720e0fe">
<p>
Fide muri Jericho corruerunt, circuitu dierum septem.
</p>
</div>
</div>

<div id="outline-container-orgdb48928" class="outline-3">
<h3 id="orgdb48928">Hebrews 11:31</h3>
<div class="outline-text-3" id="text-orgdb48928">
<p>
Fide Rahab meretrix non periit cum incredulis, excipiens exploratores cum pace.
</p>
</div>
</div>

<div id="outline-container-org8f3a5dc" class="outline-3">
<h3 id="org8f3a5dc">Hebrews 11:32</h3>
<div class="outline-text-3" id="text-org8f3a5dc">
<p>
Et quid adhuc dicam ? deficiet enim me tempus enarrantem de Gedeon, Barac, Samson, Jephte, David, Samuel, et prophetis :
</p>
</div>
</div>

<div id="outline-container-org3161013" class="outline-3">
<h3 id="org3161013">Hebrews 11:33</h3>
<div class="outline-text-3" id="text-org3161013">
<p>
qui per fidem vicerunt regna, operati sunt justitiam, adepti sunt repromissiones, obturaverunt ora leonum,
</p>
</div>
</div>

<div id="outline-container-orgb7f2da2" class="outline-3">
<h3 id="orgb7f2da2">Hebrews 11:34</h3>
<div class="outline-text-3" id="text-orgb7f2da2">
<p>
extinxerunt impetum ignis, effugerunt aciem gladii, convaluerunt de infirmitate, fortes facti sunt in bello, castra verterunt exterorum :
</p>
</div>
</div>

<div id="outline-container-orga168896" class="outline-3">
<h3 id="orga168896">Hebrews 11:35</h3>
<div class="outline-text-3" id="text-orga168896">
<p>
acceperunt mulieres de resurrectione mortuos suos : alii autem distenti sunt non suscipientes redemptionem ut meliorem invenirent resurrectionem.
</p>
</div>
</div>

<div id="outline-container-orgddf072f" class="outline-3">
<h3 id="orgddf072f">Hebrews 11:36</h3>
<div class="outline-text-3" id="text-orgddf072f">
<p>
Alii vero ludibria, et verbera experti, insuper et vincula, et carceres :
</p>
</div>
</div>

<div id="outline-container-orgd258cc8" class="outline-3">
<h3 id="orgd258cc8">Hebrews 11:37</h3>
<div class="outline-text-3" id="text-orgd258cc8">
<p>
lapidati sunt, secti sunt, tentati sunt, in occisione gladii mortui sunt, circuierunt in melotis, in pellibus caprinis, egentes, angustiati, afflicti :
</p>
</div>
</div>

<div id="outline-container-org02987a8" class="outline-3">
<h3 id="org02987a8">Hebrews 11:38</h3>
<div class="outline-text-3" id="text-org02987a8">
<p>
quibus dignus non erat mundus : in solitudinibus errantes, in montibus, in speluncis, et in cavernis terræ.
</p>
</div>
</div>

<div id="outline-container-org06d49ca" class="outline-3">
<h3 id="org06d49ca">Hebrews 11:39</h3>
<div class="outline-text-3" id="text-org06d49ca">
<p>
Et hi omnes testimonio fidei probati, non acceperunt repromissionem,
</p>
</div>
</div>

<div id="outline-container-orgc364b83" class="outline-3">
<h3 id="orgc364b83">Hebrews 11:40</h3>
<div class="outline-text-3" id="text-orgc364b83">
<p>
Deo pro nobis melius aliquid providente, ut non sine nobis consummarentur.   
</p>
</div>
</div>
</div>

<div id="outline-container-org81fa3cc" class="outline-2">
<h2 id="org81fa3cc">Hebrews 12</h2>
<div class="outline-text-2" id="text-org81fa3cc">
</div>
<div id="outline-container-org35e50be" class="outline-3">
<h3 id="org35e50be">Hebrews 12:1</h3>
<div class="outline-text-3" id="text-org35e50be">
<p>
Ideoque et nos tantam habentes impositam nubem testium, deponentes omne pondus, et circumstans nos peccatum, per patientiam curramus ad propositum nobis certamen :
</p>
</div>
</div>

<div id="outline-container-org292f970" class="outline-3">
<h3 id="org292f970">Hebrews 12:2</h3>
<div class="outline-text-3" id="text-org292f970">
<p>
aspicientes in auctorem fidei, et consummatorem Jesum, qui proposito sibi gaudio sustinuit crucem, confusione contempta, atque in dextera sedis Dei sedet.
</p>
</div>
</div>

<div id="outline-container-org6f3ecd8" class="outline-3">
<h3 id="org6f3ecd8">Hebrews 12:3</h3>
<div class="outline-text-3" id="text-org6f3ecd8">
<p>
Recogitate enim eum qui talem sustinuit a peccatoribus adversum semetipsum contradictionem : ut ne fatigemini, animis vestris deficientes.
</p>
</div>
</div>

<div id="outline-container-org08b8958" class="outline-3">
<h3 id="org08b8958">Hebrews 12:4</h3>
<div class="outline-text-3" id="text-org08b8958">
<p>
Nondum enim usque ad sanguinem restitistis, adversus peccatum repugnantes :
</p>
</div>
</div>

<div id="outline-container-org85d1fa7" class="outline-3">
<h3 id="org85d1fa7">Hebrews 12:5</h3>
<div class="outline-text-3" id="text-org85d1fa7">
<p>
et obliti estis consolationis, quæ vobis tamquam filiis loquitur, dicens : Fili mi, noli negligere disciplinam Domini : neque fatigeris dum ab eo argueris.
</p>
</div>
</div>

<div id="outline-container-orgef8d279" class="outline-3">
<h3 id="orgef8d279">Hebrews 12:6</h3>
<div class="outline-text-3" id="text-orgef8d279">
<p>
Quem enim diligit Dominus, castigat : flagellat autem omnem filium, quem recipit.
</p>
</div>
</div>

<div id="outline-container-org704c3ef" class="outline-3">
<h3 id="org704c3ef">Hebrews 12:7</h3>
<div class="outline-text-3" id="text-org704c3ef">
<p>
In disciplina perseverate. Tamquam filiis vobis offert se Deus : quis enim filius, quem non corripit pater ?
</p>
</div>
</div>

<div id="outline-container-org24d2de2" class="outline-3">
<h3 id="org24d2de2">Hebrews 12:8</h3>
<div class="outline-text-3" id="text-org24d2de2">
<p>
quod si extra disciplinam estis, cujus participes facti sunt omnes : ergo adulteri, et non filii estis.
</p>
</div>
</div>

<div id="outline-container-org2929e58" class="outline-3">
<h3 id="org2929e58">Hebrews 12:9</h3>
<div class="outline-text-3" id="text-org2929e58">
<p>
Deinde patres quidem carnis nostræ, eruditores habuimus, et reverebamur eos, non multo magis obtemperabimus Patri spirituum, et vivemus ?
</p>
</div>
</div>

<div id="outline-container-org9a46347" class="outline-3">
<h3 id="org9a46347">Hebrews 12:10</h3>
<div class="outline-text-3" id="text-org9a46347">
<p>
Et illi quidem in tempore paucorum dierum, secundum voluntatem suam erudiebant nos : hic autem ad id quod utile est in recipiendo sanctificationem ejus.
</p>
</div>
</div>

<div id="outline-container-org0bc2445" class="outline-3">
<h3 id="org0bc2445">Hebrews 12:11</h3>
<div class="outline-text-3" id="text-org0bc2445">
<p>
Omnis autem disciplina in præsenti quidem videtur non esse gaudii, sed mœroris : postea autem fructum pacatissimum exercitatis per eam, reddet justitiæ.
</p>
</div>
</div>

<div id="outline-container-org03746d5" class="outline-3">
<h3 id="org03746d5">Hebrews 12:12</h3>
<div class="outline-text-3" id="text-org03746d5">
<p>
Propter quod remissas manus, et soluta genua erigite,
</p>
</div>
</div>

<div id="outline-container-orgb8e040c" class="outline-3">
<h3 id="orgb8e040c">Hebrews 12:13</h3>
<div class="outline-text-3" id="text-orgb8e040c">
<p>
et gressus rectos facite pedibus vestris : ut non claudicans quis erret, magis autem sanetur.  
</p>
</div>
</div>

<div id="outline-container-org811cee0" class="outline-3">
<h3 id="org811cee0">Hebrews 12:14</h3>
<div class="outline-text-3" id="text-org811cee0">
<p>
Pacem sequimini cum omnibus, et sanctimoniam, sine qua nemo videbit Deum :
</p>
</div>
</div>

<div id="outline-container-org2c66bd9" class="outline-3">
<h3 id="org2c66bd9">Hebrews 12:15</h3>
<div class="outline-text-3" id="text-org2c66bd9">
<p>
contemplantes nequis desit gratiæ Dei : ne qua radix amaritudinis sursum germinans impediat, et per illam inquinentur multi.
</p>
</div>
</div>

<div id="outline-container-org1741ca2" class="outline-3">
<h3 id="org1741ca2">Hebrews 12:16</h3>
<div class="outline-text-3" id="text-org1741ca2">
<p>
Ne quis fornicator, aut profanus ut Esau : qui propter unam escam vendidit primitiva sua :
</p>
</div>
</div>

<div id="outline-container-org0c04b07" class="outline-3">
<h3 id="org0c04b07">Hebrews 12:17</h3>
<div class="outline-text-3" id="text-org0c04b07">
<p>
scitote enim quoniam et postea cupiens hæreditare benedictionem, reprobatus est : non enim invenit pœnitentiæ locum, quamquam cum lacrimis inquisisset eam.
</p>
</div>
</div>

<div id="outline-container-orge847231" class="outline-3">
<h3 id="orge847231">Hebrews 12:18</h3>
<div class="outline-text-3" id="text-orge847231">
<p>
Non enim accessistis ad tractabilem montem, et accensibilem ignem, et turbinem, et caliginem, et procellam,
</p>
</div>
</div>

<div id="outline-container-org00c8873" class="outline-3">
<h3 id="org00c8873">Hebrews 12:19</h3>
<div class="outline-text-3" id="text-org00c8873">
<p>
et tubæ sonum, et vocem verborum, quam qui audierunt, excusaverunt se, ne eis fieret verbum.
</p>
</div>
</div>

<div id="outline-container-orga8e8584" class="outline-3">
<h3 id="orga8e8584">Hebrews 12:20</h3>
<div class="outline-text-3" id="text-orga8e8584">
<p>
Non enim portabant quod dicebatur : Et si bestia tetigerit montem, lapidabitur.
</p>
</div>
</div>

<div id="outline-container-org01ce959" class="outline-3">
<h3 id="org01ce959">Hebrews 12:21</h3>
<div class="outline-text-3" id="text-org01ce959">
<p>
Et ita terribile erat quod videbatur. Moyses dixit : Exterritus sum, et tremebundus.
</p>
</div>
</div>

<div id="outline-container-org96ec804" class="outline-3">
<h3 id="org96ec804">Hebrews 12:22</h3>
<div class="outline-text-3" id="text-org96ec804">
<p>
Sed accessistis ad Sion montem, et civitatem Dei viventis, Jerusalem cælestem, et multorum millium angelorum frequentiam,
</p>
</div>
</div>
