VulgClementine/Hebrews.org
** Hebrews 12:23

et ecclesiam primitivorum, qui conscripti sunt in cælis, et judicem omnium Deum, et spiritus justorum perfectorum,

** Hebrews 12:24

et testamenti novi mediatorem Jesum, et sanguinis aspersionem melius loquentem quam Abel.

** Hebrews 12:25

Videte ne recusetis loquentem. Si enim illi non effugerunt, recusantes eum, qui super terram loquebatur : multo magis nos, qui de cælis loquentem nobis avertimus.

** Hebrews 12:26

Cujus vox movit terram tunc : nunc autem repromittit, dicens : Adhuc semel, et ego movebo non solum terram, sed et cælum.

** Hebrews 12:27

Quod autem, Adhuc semel, dicit : declarat mobilium translationem tamquam factorum, ut maneant ea quæ sunt immobilia.

** Hebrews 12:28

Itaque regnum immobile suscipientes, habemus gratiam : per quam serviamus placentes Deo, cum metu et reverentia.

** Hebrews 12:29

Etenim Deus noster ignis consumens est.   

* Hebrews 13

** Hebrews 13:1

Caritas fraternitatis maneat in vobis,

** Hebrews 13:2

et hospitalitatem nolite oblivisci : per hanc enim latuerunt quidam, angelis hospitio receptis.

** Hebrews 13:3

Mementote vinctorum, tamquam simul vincti : et laborantium, tamquam et ipsi in corpore morantes.

** Hebrews 13:4

Honorabile connubium in omnibus, et thorus immaculatus. Fornicatores enim, et adulteros judicabit Deus.

** Hebrews 13:5

Sint mores sine avaritia, contenti præsentibus : ipse enim dixit : Non te deseram, neque derelinquam :

** Hebrews 13:6

ita ut confidenter dicamus : Dominus mihi adjutor : non timebo quid faciat mihi homo.

** Hebrews 13:7

Mementote præpositorum vestrorum, qui vobis locuti sunt verbum Dei : quorum intuentes exitum conversationis, imitamini fidem.

** Hebrews 13:8

Jesus Christus heri, et hodie : ipse et in sæcula.

** Hebrews 13:9

Doctrinis variis et peregrinis nolite abduci. Optimum est enim gratia stabilire cor, non escis : quæ non profuerunt ambulantibus in eis.

** Hebrews 13:10

Habemus altare, de quo edere non habent potestatem, qui tabernaculo deserviunt.

** Hebrews 13:11

Quorum enim animalium infertur sanguis pro peccato in Sancta per pontificem, horum corpora cremantur extra castra.

** Hebrews 13:12

Propter quod et Jesus, ut sanctificaret per suum sanguinem populum, extra portam passus est.

** Hebrews 13:13

Exeamus igitur ad eum extra castra, improperium ejus portantes.

** Hebrews 13:14

Non enim habemus hic manentem civitatem, sed futuram inquirimus.

** Hebrews 13:15

Per ipsum ergo offeramus hostiam laudis semper Deo, id est, fructum labiorum confitentium nomini ejus.

** Hebrews 13:16

Beneficentiæ autem et communionis nolite oblivisci : talibus enim hostiis promeretur Deus.

** Hebrews 13:17

Obedite præpositis vestris, et subjacete eis. Ipsi enim pervigilant quasi rationem pro animabus vestris reddituri, ut cum gaudio hoc faciant, et non gementes : hoc enim non expedit vobis.  

** Hebrews 13:18

Orate pro nobis : confidimus enim quia bonam conscientiam habemus in omnibus bene volentes conversari.

** Hebrews 13:19

Amplius autem deprecor vos hoc facere, quo celerius restituar vobis.

** Hebrews 13:20

Deus autem pacis, qui eduxit de mortuis pastorem magnum ovium, in sanguine testamenti æterni, Dominum nostrum Jesum Christum,

** Hebrews 13:21

aptet vos in omni bono, ut faciatis ejus voluntatem : faciens in vobis quod placeat coram se per Jesum Christum : cui est gloria in sæcula sæculorum. Amen.

** Hebrews 13:22

Rogo autem vos fratres, ut sufferatis verbum solatii. Etenim perpaucis scripsi vobis.

** Hebrews 13:23

Cognoscite fratrem nostrum Timotheum dimissum : cum quo (si celerius venerit) videbo vos.

** Hebrews 13:24

Salutate omnes præpositos vestros, et omnes sanctos. Salutant vos de Italia fratres.

** Hebrews 13:25

Gratia cum omnibus vobis. Amen.    

