docs/VulgClementine/Hebrews.html

<div id="outline-container-org1a3524e" class="outline-3">
<h3 id="org1a3524e">Hebrews 12:23</h3>
<div class="outline-text-3" id="text-org1a3524e">
<p>
et ecclesiam primitivorum, qui conscripti sunt in cælis, et judicem omnium Deum, et spiritus justorum perfectorum,
</p>
</div>
</div>

<div id="outline-container-org1127086" class="outline-3">
<h3 id="org1127086">Hebrews 12:24</h3>
<div class="outline-text-3" id="text-org1127086">
<p>
et testamenti novi mediatorem Jesum, et sanguinis aspersionem melius loquentem quam Abel.
</p>
</div>
</div>

<div id="outline-container-orgfe22e5b" class="outline-3">
<h3 id="orgfe22e5b">Hebrews 12:25</h3>
<div class="outline-text-3" id="text-orgfe22e5b">
<p>
Videte ne recusetis loquentem. Si enim illi non effugerunt, recusantes eum, qui super terram loquebatur : multo magis nos, qui de cælis loquentem nobis avertimus.
</p>
</div>
</div>

<div id="outline-container-org0572511" class="outline-3">
<h3 id="org0572511">Hebrews 12:26</h3>
<div class="outline-text-3" id="text-org0572511">
<p>
Cujus vox movit terram tunc : nunc autem repromittit, dicens : Adhuc semel, et ego movebo non solum terram, sed et cælum.
</p>
</div>
</div>

<div id="outline-container-orgd3a765c" class="outline-3">
<h3 id="orgd3a765c">Hebrews 12:27</h3>
<div class="outline-text-3" id="text-orgd3a765c">
<p>
Quod autem, Adhuc semel, dicit : declarat mobilium translationem tamquam factorum, ut maneant ea quæ sunt immobilia.
</p>
</div>
</div>

<div id="outline-container-org6b0ce3e" class="outline-3">
<h3 id="org6b0ce3e">Hebrews 12:28</h3>
<div class="outline-text-3" id="text-org6b0ce3e">
<p>
Itaque regnum immobile suscipientes, habemus gratiam : per quam serviamus placentes Deo, cum metu et reverentia.
</p>
</div>
</div>

<div id="outline-container-org0073a30" class="outline-3">
<h3 id="org0073a30">Hebrews 12:29</h3>
<div class="outline-text-3" id="text-org0073a30">
<p>
Etenim Deus noster ignis consumens est.   
</p>
</div>
</div>
</div>

<div id="outline-container-org72f5e14" class="outline-2">
<h2 id="org72f5e14">Hebrews 13</h2>
<div class="outline-text-2" id="text-org72f5e14">
</div>
<div id="outline-container-org5e4adf4" class="outline-3">
<h3 id="org5e4adf4">Hebrews 13:1</h3>
<div class="outline-text-3" id="text-org5e4adf4">
<p>
Caritas fraternitatis maneat in vobis,
</p>
</div>
</div>

<div id="outline-container-org7b7dcd3" class="outline-3">
<h3 id="org7b7dcd3">Hebrews 13:2</h3>
<div class="outline-text-3" id="text-org7b7dcd3">
<p>
et hospitalitatem nolite oblivisci : per hanc enim latuerunt quidam, angelis hospitio receptis.
</p>
</div>
</div>

<div id="outline-container-orgd6e10d3" class="outline-3">
<h3 id="orgd6e10d3">Hebrews 13:3</h3>
<div class="outline-text-3" id="text-orgd6e10d3">
<p>
Mementote vinctorum, tamquam simul vincti : et laborantium, tamquam et ipsi in corpore morantes.
</p>
</div>
</div>

<div id="outline-container-org6bf2240" class="outline-3">
<h3 id="org6bf2240">Hebrews 13:4</h3>
<div class="outline-text-3" id="text-org6bf2240">
<p>
Honorabile connubium in omnibus, et thorus immaculatus. Fornicatores enim, et adulteros judicabit Deus.
</p>
</div>
</div>

<div id="outline-container-org3c8ffe9" class="outline-3">
<h3 id="org3c8ffe9">Hebrews 13:5</h3>
<div class="outline-text-3" id="text-org3c8ffe9">
<p>
Sint mores sine avaritia, contenti præsentibus : ipse enim dixit : Non te deseram, neque derelinquam :
</p>
</div>
</div>

<div id="outline-container-orgf340b93" class="outline-3">
<h3 id="orgf340b93">Hebrews 13:6</h3>
<div class="outline-text-3" id="text-orgf340b93">
<p>
ita ut confidenter dicamus : Dominus mihi adjutor : non timebo quid faciat mihi homo.
</p>
</div>
</div>

<div id="outline-container-orga1efb30" class="outline-3">
<h3 id="orga1efb30">Hebrews 13:7</h3>
<div class="outline-text-3" id="text-orga1efb30">
<p>
Mementote præpositorum vestrorum, qui vobis locuti sunt verbum Dei : quorum intuentes exitum conversationis, imitamini fidem.
</p>
</div>
</div>

<div id="outline-container-orgef4090f" class="outline-3">
<h3 id="orgef4090f">Hebrews 13:8</h3>
<div class="outline-text-3" id="text-orgef4090f">
<p>
Jesus Christus heri, et hodie : ipse et in sæcula.
</p>
</div>
</div>

<div id="outline-container-org0bb95a8" class="outline-3">
<h3 id="org0bb95a8">Hebrews 13:9</h3>
<div class="outline-text-3" id="text-org0bb95a8">
<p>
Doctrinis variis et peregrinis nolite abduci. Optimum est enim gratia stabilire cor, non escis : quæ non profuerunt ambulantibus in eis.
</p>
</div>
</div>

<div id="outline-container-orgbd61494" class="outline-3">
<h3 id="orgbd61494">Hebrews 13:10</h3>
<div class="outline-text-3" id="text-orgbd61494">
<p>
Habemus altare, de quo edere non habent potestatem, qui tabernaculo deserviunt.
</p>
</div>
</div>

<div id="outline-container-org32439f5" class="outline-3">
<h3 id="org32439f5">Hebrews 13:11</h3>
<div class="outline-text-3" id="text-org32439f5">
<p>
Quorum enim animalium infertur sanguis pro peccato in Sancta per pontificem, horum corpora cremantur extra castra.
</p>
</div>
</div>

<div id="outline-container-orgaa6840d" class="outline-3">
<h3 id="orgaa6840d">Hebrews 13:12</h3>
<div class="outline-text-3" id="text-orgaa6840d">
<p>
Propter quod et Jesus, ut sanctificaret per suum sanguinem populum, extra portam passus est.
</p>
</div>
</div>

<div id="outline-container-orgdc2b3a7" class="outline-3">
<h3 id="orgdc2b3a7">Hebrews 13:13</h3>
<div class="outline-text-3" id="text-orgdc2b3a7">
<p>
Exeamus igitur ad eum extra castra, improperium ejus portantes.
</p>
</div>
</div>

<div id="outline-container-org041a2b0" class="outline-3">
<h3 id="org041a2b0">Hebrews 13:14</h3>
<div class="outline-text-3" id="text-org041a2b0">
<p>
Non enim habemus hic manentem civitatem, sed futuram inquirimus.
</p>
</div>
</div>

<div id="outline-container-orgf32ea49" class="outline-3">
<h3 id="orgf32ea49">Hebrews 13:15</h3>
<div class="outline-text-3" id="text-orgf32ea49">
<p>
Per ipsum ergo offeramus hostiam laudis semper Deo, id est, fructum labiorum confitentium nomini ejus.
</p>
</div>
</div>

<div id="outline-container-orgb071a2d" class="outline-3">
<h3 id="orgb071a2d">Hebrews 13:16</h3>
<div class="outline-text-3" id="text-orgb071a2d">
<p>
Beneficentiæ autem et communionis nolite oblivisci : talibus enim hostiis promeretur Deus.
</p>
</div>
</div>

<div id="outline-container-org704677b" class="outline-3">
<h3 id="org704677b">Hebrews 13:17</h3>
<div class="outline-text-3" id="text-org704677b">
<p>
Obedite præpositis vestris, et subjacete eis. Ipsi enim pervigilant quasi rationem pro animabus vestris reddituri, ut cum gaudio hoc faciant, et non gementes : hoc enim non expedit vobis.  
</p>
</div>
</div>

<div id="outline-container-orgf7bfbe7" class="outline-3">
<h3 id="orgf7bfbe7">Hebrews 13:18</h3>
<div class="outline-text-3" id="text-orgf7bfbe7">
<p>
Orate pro nobis : confidimus enim quia bonam conscientiam habemus in omnibus bene volentes conversari.
</p>
</div>
</div>

<div id="outline-container-org63fa1bf" class="outline-3">
<h3 id="org63fa1bf">Hebrews 13:19</h3>
<div class="outline-text-3" id="text-org63fa1bf">
<p>
Amplius autem deprecor vos hoc facere, quo celerius restituar vobis.
</p>
</div>
</div>

<div id="outline-container-org874b83e" class="outline-3">
<h3 id="org874b83e">Hebrews 13:20</h3>
<div class="outline-text-3" id="text-org874b83e">
<p>
Deus autem pacis, qui eduxit de mortuis pastorem magnum ovium, in sanguine testamenti æterni, Dominum nostrum Jesum Christum,
</p>
</div>
</div>

<div id="outline-container-org88b12fd" class="outline-3">
<h3 id="org88b12fd">Hebrews 13:21</h3>
<div class="outline-text-3" id="text-org88b12fd">
<p>
aptet vos in omni bono, ut faciatis ejus voluntatem : faciens in vobis quod placeat coram se per Jesum Christum : cui est gloria in sæcula sæculorum. Amen.
</p>
</div>
</div>

<div id="outline-container-orgc4a738e" class="outline-3">
<h3 id="orgc4a738e">Hebrews 13:22</h3>
<div class="outline-text-3" id="text-orgc4a738e">
<p>
Rogo autem vos fratres, ut sufferatis verbum solatii. Etenim perpaucis scripsi vobis.
</p>
</div>
</div>

<div id="outline-container-org75a510b" class="outline-3">
<h3 id="org75a510b">Hebrews 13:23</h3>
<div class="outline-text-3" id="text-org75a510b">
<p>
Cognoscite fratrem nostrum Timotheum dimissum : cum quo (si celerius venerit) videbo vos.
</p>
</div>
</div>

<div id="outline-container-orgd3db608" class="outline-3">
<h3 id="orgd3db608">Hebrews 13:24</h3>
<div class="outline-text-3" id="text-orgd3db608">
<p>
Salutate omnes præpositos vestros, et omnes sanctos. Salutant vos de Italia fratres.
</p>
</div>
</div>

<div id="outline-container-org8b43718" class="outline-3">
<h3 id="org8b43718">Hebrews 13:25</h3>
<div class="outline-text-3" id="text-org8b43718">
<p>
Gratia cum omnibus vobis. Amen.    
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2022-04-15 Fri 21:41</p>
</div>
</body>
</html>
